{"how vast, then, the burden of a whale, bearing on his back a column of two hundred fathoms of ocean!": "🤔❓🌌📏🐋➡️🎒🏋️‍♂️🌊🌊🌊🌊🌊🗽2️⃣0️⃣0️⃣⛲🌊🌊🌊🌊🌊", "The lines, of which, hardly an instant before, not one hand’s breadth could have been gained, were now in long quick coils flung back all dripping into the boats, and soon the whale broke water": "📏🔛, ⏱️↩️, 🙌1️⃣📏🚫💪, 🚀↗️🔜 🔛⏩ 🔄⏩🐍💦🔙🔛🚤, 🚀🔜🐋💦🆙️", "you now saw through this wreck, as plainly as you see through the peeled, half-unhinged, and bleaching skeleton of a horse": "👉👀🔎🚧⚠️🔍, 👁️🔎🔅🍌, 🐴💀🌗⚠️⬜️🔍", "you deliver that which is not true": "👉🚚🚫📖〰️✅", "Almost forgetting for the moment all thoughts of Moby Dick, we now gazed at the most wondrous phenomenon which the secret seas have hitherto revealed to mankind.": "😮🤔💭🐋, 🔜👀🤩🌊🌍🤯🔮🌊👥🕵️‍♂️", "This is what an old fellow gets now for working in dead lumber.": "👈👵🤷‍♂️👨‍🦳🎁🔜💼⚰️🪵", "like a magician’s glass, to each and every man in turn but mirrors back his own mysterious self": "👍🧙‍♂️🔮, 👥➡️🔀👨,↪️🪞🔙🕴️🔍🤫👤", "the wild and distant seas where he rolled his island bulk": "🌲🌳🌀🔭🌊🌊🏝️⚖️🚶‍♂️🐘", "the stricken whale, without at all sounding, still continued his horizontal flight, with added fleetness": "🐋💔, 🚫🔊🙅‍♂️, ⏩🛫🚀, ➕🏃‍♂️💨", "He desires to paint you the dreamiest, shadiest, quietest, most enchanting bit of romantic landscape": "👨‍🎨❤️🖌️🎨👉🌌🌳🤫🌳💫🖼️💞🏞️", "And of all these things the Albino whale was the symbol.": "🔱🧩🎭📩⚪🐋🔣🎴", "Though I cannot tell why it was exactly that those stage managers, the Fates, put me down for this shabby part of a whaling voyage": "😕❓🙅‍♂️💬🎭👥, 🧵📝☝️, 🎬⬇️🛳️🐳🌊🧳.", "Ah, ye admonitions and warnings! why stay ye not when ye come?": "\"😩, ❗️⚠️! ❓🛑❗️🚫🔄❓\"", "This ignorant, unconscious fearlessness of his made him a little waggish in the matter of whales": "😱🚫🧠💪🤪🐳🤷‍♂️🔍🗨", "his distended eyes turned full upon old Ahab": "👨‍🦳👁️😱➡️🔄👀👴🐋🚢👤"}