{"The devil fetch ye, ye ragamuffin rapscallions; ye are all asleep. Stop snoring, ye sleepers": "😈🔥📥👉, 👉👕🔄💂‍♂️💂‍♀️; 👉👥😴💤💤. ⛔️💤💤, 👉😴💤💤👥", "sharks now freshly and more keenly allured by the before pent blood which began to flow from the carcass": "🦈🦈🦈🔜🌿🆕➕🔪🎯💉💧🟥🤤🎬💫➡️🥩🍖🔮💔💟🕐🌊", "BLOODY BATTLE IN AFFGHANISTAN.": "💉⚔️🤼‍♂️🔥🇦🇫", "So in this vale of Death, God girds us round; and over all our gloom, the sun of Righteousness still shines a beacon and a hope.": "😌➡️💀⛰️, 🙏💪🌍↪️; ⬆️😞🌑, ☀️⚖️💡✨🚦💡🕯️💡🤞.", "Consider, once more, the universal cannibalism of the sea": "🤔,🔂, 🌐🍴🌊", "Look at the crowds of water-gazers there.": "👀👥👥👥⛲👀👥👥👥", "What all men’s minds and opinions but Loose-Fish?": "❓🤔👨‍👩‍👧‍👦💭💬🐟💨", "He announced himself as the archangel Gabriel, and commanded the captain to jump overboard.": "🗣️👤🔜👼Gabriel, 🎤⛴️👨‍✈️👉⏩🌊", "Quick! forge me the harpoon.": "⚡️🔨🔥🛠️🐳🔱", "all of us are Ahabs": "🌍👫👬👭➡️🐋🎣🧔🏽", "as if, the longer linked with life, the less man has to do with aught that looks like death": "🤔💭, ⏳🔗🧑‍🤝‍🧑🌱🌍, ➖🕺🔎🤷‍♂️🔜💀👀", "Beelzebub himself might climb up the side and step down into the cabin to chat with the captain, and it would not create any unsubduable excitement in the forecastle.": "😈👣⬆️👈🏔️➕💃⬇️🚪🚢🗣️🗣️👮‍♂️, ➕🚫🌪️🤯🔥✨🎪🎉🔦.", "a score of voices from all parts of the vessel, simultaneously with the three notes from aloft, shouted forth the accustomed cry": "🔢🗣️🗣️🗣️🔀🌐🛥️, ⏱️👥👥👥🎵🎵🎵🔝, 🔊🔊🔊📣📣📣🗣️📢📢📢🔀🔧👥👥👥🗣️🗣️🗣️", "this earthly air, whether ashore or afloat, is terribly infected with the nameless miseries of the numberless mortals who have died exhaling it": "🌍💨, 🏞️🚢, 😱😷 🚫📛 😢😢 🌐💀 👥 💔😵 💬🌬️👋", "the first boat always hovers at hand to assist its consort": "1️⃣🚤🔄✋🆘🤝🚤", "Be cool at the equator; keep thy blood fluid at the Pole.": "😎🆒🌍🌓;🤲🩸💧📍🏔️.", "But when Leviathan is the text, the case is altered.": "🔍🐉📜, 💼🔄", "For the most part, in this tropic whaling life, a sublime uneventfulness invests you": "👉🏻🌏⚖️, 🌴🐳🎣🏞️, 🙌🌌📅🧥👤"}