{"The devil fetch ye, ye ragamuffin rapscallions; ye are all asleep. Stop snoring, ye sleepers": "😈🔥📥👉, 👉👕🔄💂‍♂️💂‍♀️; 👉👥😴💤💤. ⛔️💤💤, 👉😴💤💤👥", "sharks now freshly and more keenly allured by the before pent blood which began to flow from the carcass": "🦈🦈🦈🔜🌿🆕➕🔪🎯💉💧🟥🤤🎬💫➡️🥩🍖🔮💔💟🕐🌊", "BLOODY BATTLE IN AFFGHANISTAN.": "💉⚔️🤼‍♂️🔥🇦🇫", "So in this vale of Death, God girds us round; and over all our gloom, the sun of Righteousness still shines a beacon and a hope.": "😌➡️💀⛰️, 🙏💪🌍↪️; ⬆️😞🌑, ☀️⚖️💡✨🚦💡🕯️💡🤞.", "Consider, once more, the universal cannibalism of the sea": "🤔,🔂, 🌐🍴🌊", "Look at the crowds of water-gazers there.": "👀👥👥👥⛲👀👥👥👥", "What all men’s minds and opinions but Loose-Fish?": "❓🤔👨‍👩‍👧‍👦💭💬🐟💨", "He announced himself as the archangel Gabriel, and commanded the captain to jump overboard.": "🗣️👤🔜👼Gabriel, 🎤⛴️👨‍✈️👉⏩🌊", "Quick! forge me the harpoon.": "⚡️🔨🔥🛠️🐳🔱", "all of us are Ahabs": "🌍👫👬👭➡️🐋🎣🧔🏽", "as if, the longer linked with life, the less man has to do with aught that looks like death": "🤔💭, ⏳🔗🧑‍🤝‍🧑🌱🌍, ➖🕺🔎🤷‍♂️🔜💀👀", "Beelzebub himself might climb up the side and step down into the cabin to chat with the captain, and it would not create any unsubduable excitement in the forecastle.": "😈👣⬆️👈🏔️➕💃⬇️🚪🚢🗣️🗣️👮‍♂️, ➕🚫🌪️🤯🔥✨🎪🎉🔦.", "a score of voices from all parts of the vessel, simultaneously with the three notes from aloft, shouted forth the accustomed cry": "🔢🗣️🗣️🗣️🔀🌐🛥️, ⏱️👥👥👥🎵🎵🎵🔝, 🔊🔊🔊📣📣📣🗣️📢📢📢🔀🔧👥👥👥🗣️🗣️🗣️", "this earthly air, whether ashore or afloat, is terribly infected with the nameless miseries of the numberless mortals who have died exhaling it": "🌍💨, 🏞️🚢, 😱😷 🚫📛 😢😢 🌐💀 👥 💔😵 💬🌬️👋", "the first boat always hovers at hand to assist its consort": "1️⃣🚤🔄✋🆘🤝🚤", "Be cool at the equator; keep thy blood fluid at the Pole.": "😎🆒🌍🌓;🤲🩸💧📍🏔️.", "But when Leviathan is the text, the case is altered.": "🔍🐉📜, 💼🔄", "For the most part, in this tropic whaling life, a sublime uneventfulness invests you": "👉🏻🌏⚖️, 🌴🐳🎣🏞️, 🙌🌌📅🧥👤", "Thou who, in all Thy mighty, earthly marchings, ever cullest Thy selectest champions from the kingly commons; bear me out in it, O God!": "🙏🌍🚶‍♂️💪🙏🕴️🏆⤵️👑👥, 🙏🙏🙏🗣️🆙🌬️👈🔛🙋‍♂️, 🛐🙏!", "does it not bear a faint resemblance to a gigantic fish? even the great leviathan himself?": "❓🚫🐻🔍👥🐠❓🌎🦈🤷‍♂️🤔", "great hearts sometimes condense to one deep pang, the sum total of those shallow pains kindly diffused through feebler men’s whole lives": "💟👍💖⏰🌀➡️1️⃣🔵😖, ➕💢🎯🔢👥🥺😢🤲🌍💫👬👴💔🕰🌍🕊️🕰️", "There go the ships; there is that Leviathan whom thou hast made to play therein": "👉⛵⛵⛵; 👉🐋🙏🛠️🎭👇", "this six-inch chapter is the stoneless grave of Bulkington": "📖6️⃣〰️🔠➡️⚰️🚫💎🪦🧑‍🦱🟠", "you are now to be apprised of the nature of the substance which so impregnably invests all that apparent effeminacy": "👉👤🔛👀🔍↪️🧪🌐🤔💼🚫✨🔬👀👈🌸👗💪", "why all the living so strive to hush all the dead": "❓🌍🌳👫🏻🦁🐦💪🔇💀👻⚰️", "every strange, half-seen, gliding, beautiful thing that eludes him; every dimly-discovered, uprising fin of some undiscernible form, seems to him the embodiment of those elusive thoughts": "🌍👽👀🕺🏽💖✨🏞️🏃‍♂️💨; 💡😔🔬⛰️🦈🔍🏞️👤, 🧩🤔🌫️💭💭", "I would fain feel this pulse, and let mine beat against it; blood against fire!": "👁️❤️🙏🏼✋💓, ➕👋☮️💢↔️💖; 💉↔️🔥!", "all that stirs up the lees of things": "🌎 ➡️🔄⬆️ 🍷🥘🔍🔬📚🎨📸💡🌱", "the wildest winds of heaven and earth conspire to cast her on the treacherous, slavish shore": "🌪️🌬️🌎🌌🤝🎭👩⛵️🌊🌴⚓️⛓️🏖️", "This is the Pequod, bound round the world! Tell them to address all future letters to the Pacific ocean!": "👈🏼🔵🚢🐳 Pequod, ➰🌏! 🗣️👥📝✉️🔮 Pacific🌊!", "In old England the greatest lords think it great glory to be slapped by a queen": "🏴👴🤴💭👑💫🤚👸", "His spout was short, slow, and laborious; coming forth with a choking sort of gush, and spending itself in torn shreds": "👨‍🦰🐳💦📏🐢😫➡️🚰💥⏱️🔚🌪️🎟️🧻", "indeed, he is expected to set an example of superhuman activity": "👍, 👨‍💼⏳🔜➡️🔨👣🏆🦸‍♂️🏃‍♂️💼🎯🌐", "the other will be utterly excluded from your contemporary consciousness": "👥🚫🚪🚫🕒💭", "A Fast-Fish belongs to the party fast to it.": "🅰️⏩🐠🔐🎉📎🔛🔒", "there is nothing wonderful": "❌🚫🌈🎊🎉", "“Bouton de Rose,”—Rose-button, or Rose-bud; and this was the romantic name of this aromatic ship.": "\"🌹🔘,\" - 🌹🔘, or 🌹🌱; and this was the 😍 name of this 🎶🚢.", "exceedingly juicy": "🔝🥤🍉", "the sharks, also, with their jewel-hilted mouths, are quarrelsomely carving away under the table at the dead meat": "🦈🦈, 💎🗡️👄, 🔛➡️, 😡🔪🔪⬇️🍽️➡️💀🍖", "the six men composing the crew pull into the jaws of death, with a halter around every neck": "6️⃣👨‍👨‍👦‍👦🎼🛶➡️💀👄, 🔄🔗🔃👤👤👤👤👤👤👔", "The harpoon was hurled.": "🔱🤾‍♂️", "it’s a wicked world in all meridians; I’ll die a pagan.": "😈🌍↔️🧭; 🙋‍♂️💀🕉️.", "it must symbolize something unseen": "👉👥🔮📖⚠💡👀🚫", "All Loose-Fish.": "🐠🐠🐠🐟🐟🐟💨💨💨", "I am so rich, I could have given bid for bid with the wealthiest Prætorians at the auction of the Roman empire": "💁‍♂️💰🤑, 💁‍♂️🔄💰🙋‍♂️🆚💸💵🤵‍♂️🏛️🔨🏦🏛️🏟️🤝🌍📜🏷️", "the fabled heavens with all their countless tents really lie encamped beyond my mortal sight": "📖✨🌌⛺⛺⛺🔢👀👉🚫👓👨‍🦳🌄", "Jonah merely meant a life-preserver—an inflated bag of wind—which the endangered prophet swam to, and so was saved from a watery doom": "👨‍🦰👉🤷‍♂️💭🚫🔪🕰️, 🌬️➕🛍️💨 (🏊‍♂️✊🔜) = ⛑️💦🔮➕🙏.", "when I go to sea, I go as a simple sailor, right before the mast, plumb down into the forecastle, aloft there to the royal mast-head": "🕰️⬅️🚶‍♂️🌊, 👉🚶‍♂️➡️👍🧑⚓️, 👉👍🔍🚢⚓️, ⤵️🔜👇🚢👈, ↖️👆👑🚢⚓️", "I will send you to hell.": "😈🔜📲🔜👉🔥👹", "upon first cutting into him with the spade, the entire length of a corroded harpoon was found imbedded in his flesh": "🕰️🥇✂️👨‍⚕️🔪, 🔍🗡️📏⬅️🗑️🪓🔎🍖🤕💉", "Now, how had this noble rescue been accomplished?": "🤔❓, 🔎💡👑🚑🏅💪💯❓", "the whaleman is wrapped by influences all tending to make his fancy pregnant with many a mighty birth.": "🐋👨🌬️🔄🌐🌟➡️🤰💭💪🐣🔚", "he cannot be thus circumstanced without a shudder that makes the very marrow in his bones to quiver in him like a shaken jelly": "🚫➡️🚹🌀👥💦🥶, 💀(🍖➡️🦴)🦠🍮👈😱🕺", "the blubber wraps the body of the whale, as the rind wraps an orange": "🐋➡️🌐, 🍊🍃🔁🍊", "But this is not the half; look again.": "👆,👀, 🔍️,🙅‍♂️, 1️⃣/2️⃣", "in her murderous hold this frigate earth is ballasted with bones of millions of the drowned": "👩💀🤝🛳️🌍🔮💀💀💀🌊🌊🌊👥👥👥", "his ship was indeed what in the Fishery is technically called a clean one (that is, an empty one)": "👨🚢👌🐟🏭📚🗣️🧼1️⃣ (➡️🕳️1️⃣)", "Whales, sharks, and monsters, arm’d in front or jaw, With swords, saws, spiral horns, or hooked fangs.": "🐋, 🦈, 👾, 💪🔔, 🔙 or 🦷, 🗡️,🪚,🌀🦄, or 🪝🧛‍♀️.", "all three of us lifelessly swung from the spars, and for every swing that we made there was a nod from below from the slumbering helmsman": "👨‍👦‍👦⛔️💫🔀📏 ➕🔁🤕🕺🏽🔛🚢🔨, ➕➰💫🕺🏽🔛🔁➡️🙇‍♂️🔽⬇️🔙😴⛵🤵‍♂️", "Methinks we have hugely mistaken this matter of Life and Death.": "🤔💭, 👥🚫❗️💡🔄⚖️, ⚠️🤷‍♀️™️💡❓💫⬇️🚧👁️‍🗨️🔚🍂☠️🚫🔁🎭", "then Gemini, or the Twins—that is, Virtue and Vice": "➡️♊, 👥 (👼👹)", "Give it up, Sub-Subs!": "🤲🛑, 🚢🚢!", "Madman! look through my eyes if thou hast none of thine own.": "😡🤪! 👀👁️👁️👈👇🕵️‍♂️ if ⬅️👤❌🚫of 👤👀👈.", "Full in this rapid wake, and many fathoms in the rear, swam a huge, humped old bull": "🌕👉🌊💨🌊, ➕🔢📏👇🔙, 🏊‍♂️🐳🐋👴🐂", "Nor was this all.": "❌👥👉⭐👨‍🤝‍👨🌙👤💭🔛", "Dissect him how I may, then, I but go skin deep; I know him not, and never will.": "🔪👨‍⚕️🤷‍♂️🔎, ➡️, 🙋‍♂️💨👉🏻💆‍♂️🔝; 🙋‍♂️🤔🕵️‍♂️🚫, ❌🔄💭.", "all sailors of all sorts are more or less capricious and unreliable—they live in the varying outer weather, and they inhale its fickleness": "👥⛵✨🎭🤷‍♂️ ⚖️👀💭—🏠🌦🌈🌪🔮, 😵💨🌀🌦🎲🔄", "the mate commanded him to get a broom and sweep down the planks, and also a shovel, and remove some offensive matters consequent upon allowing a pig to run at large": "👥🗣️👉🙍‍♂️➡️🧹🧱,🔍🧹⬇️🍃,🙏🔍🥄🕳️,➕🔄🚮🦨🗑️🐖🆓🏃‍♂️☑️", "A Loose-Fish is fair game for anybody who can soonest catch it.": "🅰️🐟💨🎯🎮🔄🙋‍♂️🙋‍♀️💨🔜🎣🎣🎣", "Fate reserved the doubloon for me.": "🔮💾🔄💰👈🏻🙋‍♂️", "But then again, what has the whale to say?": "🤔➡️🔄, 🤷‍♂️🗣️🐋?", "Beneath the unclouded and mild azure sky, upon the fair face of the pleasant sea, wafted by the joyous breezes, that great mass of death floats on and on, till lost in infinite perspectives.": "👇🔵🌌🌤️, 🔛👩‍🦰💙🌊, 🌬️😆💨, 👇⚰️🗺️⭐🚣‍♂️➡️➡️, 📛⛔🔁⏸️🔍.", "Thus they rushed; each man with might and main clinging to his seat, to prevent being tossed to the foam": "💨💨👥🏃‍♂️💪💺👥🤲🙅‍♂️🌊🌊👋🏄‍♂️", "he tried to shut down the dead lid of his murderous jaw": "👨‍💼🔪👄🔽🚫🪦💀🚪⚰️", "God! God! God!—crack my heart!—stave my brain!—mockery! mockery! bitter, biting mockery of grey hairs": "🙏! 🙏! 🙏! - 💔 my ❤️! - 🤯 my 🧠! - 🎭! 🎭! 😖😖, 🦷🦷 mockery of 🧓👨‍🦳👵👴!", "from unavoidable circumstances, considerable of it is spilled, leaks, and dribbles away, or is otherwise irrevocably lost in the ticklish business of securing what you can": "🔄↩️⛔🚫👥💼, 😮📏💧↘️⬇️, 💦, 🍶☔ 💨, ➡️⛔🔙🔒💔↩️👀🤚🎯🏆🔒💼🍀", "the secret of our paternity lies in their grave, and we must there to learn it": "🔒🤫👨‍👧‍👦💡📍☠️⚰️👥📚👀👈", "Ahab stands alone among the millions of the peopled earth, nor gods nor men his neighbors!": "🧔🕴️🚶‍♂️💫🌍👫👭👬🚫🙏🚶‍♂️🚫👥🏠🏘️", "however prolonged and exhausting the chase, the harpooneer is expected to pull his oar meanwhile to the uttermost": "🔀⏳🏃‍♂️😓🔁, 🎯🐳🧑‍🚣‍♂️👈👍🔜 🚣‍♂️💪🏽➡️🔚🔄❗️", "they regarded it, not as a foreshadowing of evil in the future, but as the fulfilment of an evil already presaged": "👥👀🎭, ❌🔮👹🕰️, ➡️💫👹🔮🕠", "Whether that mark was born with him, or whether it was the scar left by some desperate wound, no one could certainly say.": "❓✅🎯👶🍼👨‍🍼, ❓✅🎯🍁🤕💔😔, 🚫🙍‍♂️👍💬🤷‍♂️.", "The vast tackles have now done their duty. The peeled white body of the beheaded whale flashes like a marble sepulchre": "🌌🎣👍✅💼. 🔪🤍🐋🚀💥⚪💡🏛️.", "Woe to him whose good name is more to him than goodness!": "😢➡️👤👋🌟📛🥇➡️👤💖🤝👍", "Can’t ye see the world where you stand?": "🚫👀🌍📍👣❓", "it is hidden away behind its vast outworks, like the innermost citadel within the amplified fortifications of Quebec": "🤫🔍👈🔛🏰⛰️, 👍✔️↩️🏞️🏰🔍⛓️➡️🔊🏗️🔛🇨🇦🏰", "And of all these things the Albino whale was the symbol.": "💫✨🐳🐋🕊️🎭🕹️🚼🔖", "Inlanders all, they come from lanes and alleys, streets and avenues—north, east, south, and west.": "🏞️👥👥, 🚶‍♀️🚶‍♂️🔄🛣️🔀🏘️, 🛤️🛣️- 🧭🔝, 🧭➡️, 🧭⬇️, 🧭⬅️.", "every boat was a buoy; the sunken whale being suspended a few inches beneath them by the cords": "⛵⛵⛵ = ⚓; 🐋💦👇🏽🔗🔗🔗💧💧💧🔗⛵⛵⛵", "O Nature, and O soul of man!": "🌿🌳, 🔮🙎‍♂️!", "Each silent worshipper seemed purposely sitting apart from the other, as if each silent grief were insular and incommunicable.": "🔇🙏🔛🔂😶🙇‍♂️🤔💺➡️🚶‍♂️🚶‍♀️, ➡️🔇😭🏝️😶🔏📴.", "infantileness of ease undulates through a Titanism of power": "👶➡️🏞️😌🌊🔄🏔️💪🔱💥", "Unconsciously my chirography expands into placard capitals.": "😴✍️💭📈➡️📜🔠", "give me the privilege of making my own summer with my own coals": "🙏🎁👉👑🔨🛠️👈☀️🔥⛱️🥥🔥", "how then can this one small heart beat": "❓🔜🔮❓💓🔬🗝️✊🩸", "the weapon is instantly at hand to its hurler": "🔫⏱️✋🔄🤾‍♂️", "Stubb scattered the dead ashes over the water; and, for a moment, stood thoughtfully eyeing the vast corpse he had made.": "'Stubb💭🔀👨‍🌾🧹🪦⚱️🔝💧; ➕, 🅰️💭, ⏱️🚶‍♂️💭👁️👁️🌊💀☠️🤲🔨🔧.'", "in tormented chase of that demon phantom that, some time or other, swims before all human hearts; while chasing such over this round globe, they either lead us on in barren mazes or midway leave us whelmed": "😰🏃‍♀️👿👻🕓🕟🕗,🏊‍♂️🧡💔🌍; 😰🏃‍♀️➡️🌎, 😕🔀🏜️☹️😵‍💫🔚+🌊🆘", "That head upon which the upper sun now gleams, has moved amid this world’s foundations.": "☝️👤💡🔛🌞↪️, 🚶‍♂️💫🌍🏗️🔀.", "but the reason why the grave-digger made music must have been because there was none in his spade": "🍑, 🤔💬👍🏽 🔹🆚 🔀 ⚰️👷🔺🎵👾 🆘🈶 🛑📵 🎵🔄 🏺🪓⛏️", "the motion of a Sperm Whale’s flukes above water dispenses a perfume, as when a musk-scented lady rustles her dress in a warm parlor": "🌊🐋👋👆💦💨👃🌹, 🌐👩👃💋💃👗💨🔥🏠", "Jeremy Bentham’s skeleton, which hangs for candelabra in the library of one of his executors": "👨‍🦳🦴💀, 🏗️🕯️📚📖🏣👨⚖️", "with my own hand I ply my own shuttle and weave my own destiny into these unalterable threads": "✋🤚🔄🚀💫, 🔮⏳ ➡️🚫⏪🧵🧶🔮⚖🔄🔮.", "in what eternal, unstirring paralysis, and deadly, hopeless trance, yet lies antique Adam who died sixty round centuries ago": "🤔🕰️🔄, 🔒⛔💤, ☠️😞💭, 🛏️👴⏳Adam⚰️⌛6️⃣0️⃣🔄🗓️🤷‍♂️👈", "Ignorance is the parent of fear": "🤔👨‍👩‍👧‍👦🕸️😱", "these savages have an innate sense of delicacy, say what you will; it is marvellous how essentially polite they are": "👥🐅🐯🥁👈🧪💡🌹🎩💭💬🤷‍♂️; 🌌🤯💁‍♀️👍🏼🔬🎁🎊👏🏼💝🙏🏼", "one continual stream of Venetianly corrupt and often lawless life": "1️⃣🔄🌊🇮🇹💰🔥⚖️❌🤷‍♀️💀", "Oh, won’t ye pull for your duff, my lads—such a sog! such a sogger! Don’t ye love sperm?": "😮❗️🙏🏽💪👜💼👬🌊🌊🌊💦💦❗️😍😍❓🐳", "Delight is to him—a far, far upward, and inward delight": "😃👉👤 - 🚀⤴️⤴️🔝, ➕🔍🎉", "Hurrah for the gold cup of sperm oil, my heroes!": "🎉🏆🥇🥤🐳💦, 🙌🦸‍♂️!", "But flukes! man, what makes thee want to go a whaling, eh?": "❗️🐳⚓️! 👨‍🎤, 🤔❓, 💡👉🛶🐳🎣, ❓", "I’m quite certain that he’s no more fit to command a whale-ship than a St. Jago monkey. In fact, tell him from me he’s a baboon.": "😊🔒👍🏻🤔👦❌💪🛳🐋 ➡️ 👓🐒. ✅💬, 🗣👉👦💌👈🐒.", "this is what ye have shipped for, men! to chase that white whale on both sides of land, and over all sides of earth": "👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈👈", "What does the whaler do when she meets another whaler in any sort of decent weather? She has a “Gam,” a thing so utterly unknown to all other ships that they never heard of the name even": "❓❓🐳👩‍🦰🤔💭🕑➡️🤝➡️🐳👩‍🦰🌤️☀️🌥️? 👩‍🦰🕑\"Gam,\" 👥🎉👀❗️❌💡❓⚓🚢👂🔉❓📛⏭️⛔❕", "oil is a sliding thing": "⛽️➡️🔀🍮", "then scepticism, then disbelief, resting at last in manhood’s pondering repose of If": "🔜❓🧐🔜❌🙅‍♂️💭, 🛏️🔄🔚👨‍🦱💭✋🤔🔄'If'", "Alike, joy and sorrow, hope and fear, seemed ground to finest dust, and powdered, for the time, in the clamped mortar of Ahab’s iron soul.": "👥🔀, 😄🤝😢, 🤞🤝😨, 👀👍🔬💨, ⌛🔁🤏, 🕰️, 🔒💊🤲🪓⚙️🔮🚶‍♂️🤎.", "For sleeping man, ’twas hard to choose between such winsome days and such seducing nights.": "💤😴👨, ⚖️🤔📊🌞🏞️☀️🎉🌻🌷🌈🆚🌚🌌🖤😍🌜🌃🌟🌠➰💫🌚.", "Suddenly bubbles seemed bursting beneath my closed eyes": "🌫️💥😮👀🌊🔽👁️👁️⛔", "I thought it was high time, now or never, before the light was put out, to break the spell in which I had so long been bound.": "💭💡⏰⬆️⏱️, 🕰️➡️🚫🕰️, 🔜🔦🚫💡🔚, 🗡️⚡️💔🔮✨📖🔄✨🔗⏳🔟💯.", "for hours he fell into the deeper midnight of the insatiate maw": "⏳🕓🕔🕕🕖🕗🕘🕙🕚🕛🕜🕝🕞🕟🕠🕡🎩🕳️🌑🌑🌑👄🍽️🌀💤👇🌚🌚🌚", "It never wriggles.": "❌🐍🔄", "This whole book is but a draught—nay, but the draught of a draught.": "📖➡️🍺➡️❌, ➡️🍺🍺.", "the proverbial evanescence of a thing writ in water, a wake": "📜💬💨🌊✍👀💦⏰", "in his poor opinion, the wondrous whale was but a species of magnified mouse, or at least water-rat, requiring only a little circumvention and some small application of time and trouble in order to kill and boil": "🤔💭🚫💰, 🌟🐋 ➡️ 🔍🐭, 🤷‍♂️💦🐀, 🙏⏲️🔄 ➕ ⏳⚙️🤏 2️⃣ 🗡️➕🔥🍲", "the Nor’ West Passage, so long a problem to man, was never a problem to the whale": "🧭🌍⬅️🚢🕗🚶‍♂️❓, 🚫❓🐋", "these marvels (like all marvels) are mere repetitions of the ages": "👉🌠 (➡️🕰️) (👍💫) ➡️🔂🎭⌛", "this sunken-eyed young Platonist will tow you ten wakes round the world, and never make you one pint of sperm the richer": "👀👇🧒💡🌐🚛🔟🌊🌍, 👎💰1️⃣🍺💦", "the Cape winds began howling around us, and we rose and fell upon the long, troubled seas that are there": "🏞️💨🧩🅱️🌀🔄🤟, 🆙 📈⬇️ ↩⤵️🔛🌊🔃🌊, 🌫️💦⚠️📍👩‍👩‍👧‍👦👀", "Chief among these motives was the overwhelming idea of the great whale himself.": "👑💡🌊🐋💡", "it seemed as if this were the Loom of Time, and I myself were a shuttle mechanically weaving and weaving away at the Fates": "🤔➡️🕰️👍🏻👨‍🔬⌛, ➕👤💁‍♀️🏎️😴💭➰💭👀🔮🎚️", "if these secret golden keys did seem to open in him his own secret golden treasuries, yet did his breath upon them prove but tarnishing": "🔐🔑🔑✨💫🤫💫🧒💫🔒💰💰💰💰✨💫🤫💫, ➡️😤💨🔐🔑🔑👈🔍💔😵🥈🤷🤔", "The skeleton dimensions I shall now proceed to set down are copied verbatim from my right arm, where I had them tattooed": "💀📏👇🔜✍️💾🔁💬📋👉💪,✍️📍🖊️🎨📌", "For that business is an exceedingly laborious one; is not very soon completed; and requires all hands to set about it.": "👉🏻📚💼📈💼 ➡️🔥💪🕰️💯1️⃣; 🚫⌛⌛💖💯1️⃣; ⏩🙏👐🚀🅰🅱🔍🔍💯1️⃣.", "a headlong wave shot the boat far ahead, and its seethings drowned all speech": "🌊🏹🚤🔜🌬️🔇🗣️", "Would to God these blessed calms would last.": "🙏🙌🙏🌟🌈🛐🌬️🕊️🔁⏳🙏", "floating in the lovely sunset sea and sky, sun and whale both stilly died together": "💭💖🌅🌊🌌, ☀️🐳😌☠️🤝", "But Ahab’s glance was averted; like a blighted fruit tree he shook, and cast his last, cindered apple to the soil.": "🔁 Ahab's 👀 was 🔄; like a 🍏🌳 infected by🦠 he 🤝, and 🎯 his last, 🔥🍎 to the 🌱.", "But what I am driving at here is this.": "🤔💭🚗👈📍📌👀👇", "singing some pagan psalmody": "🎤🎵📜🌙🌲", "I find so many great demi-gods and heroes, prophets of all sorts": "👀💡🔎👥🎖️🏅🧡💪⚡️🏋️‍♂️🔱, 🔮💬🕊️🎆🌍🌈💫🔮", "a vacated thing, a formless somnambulistic being, a ray of living light, to be sure, but without an object to colour, and therefore a blankness in itself": "🅰️❎📦, 🅰️👤💤🚶‍♂️, 🅰️🔦💡💡🌞☀️, ✅👍, 🚫🎯 ➡️🎨🎨, ❗❌➕ ⬛⚫◼️⬛⬛.", "Truth hath no confines.": "📖➡️🚫🚧", "Almost rather had I seen Moby Dick and fought him, than to have seen thee, thou white ghost!": "👀🐋💔🥊🆚👀👻⚪️❗", "it arched forth its vast archangel wings, as if to embrace some holy ark": "💫🌐🌈🕊️👐, 🤲💒🚢🙏", "I prospectively ascribe all the honor and the glory to whaling; for a whale-ship was my Yale College and my Harvard.": "👁️🔮✍️🌟🏆🔛🐋🎣; 🐋🚢👈🎓🏫🔁Yale College🏛️📚 & Harvard.📚🏛️", "I shall let it abide here till the White Whale is dead": "👁️🔜🔁👇🏽👀🚪⏱️⬛🐳☠️", "in his inclement, howling old age, Ahab’s soul, shut up in the caved trunk of his body, there fed upon the sullen paws of its gloom": "👤🌧️🔊👴🌜🕳️📦👤🚫😕🍴🖐️🌑", "fatal to the last degree of fatality; those repeated disastrous repulses, all accumulating and piling their terrors upon Moby Dick": "💀🔚🎚️☠️; 🔁😱🏳️, 📚🏗️😨🔛🐳", "in one of the Pagan temples, there stood for many ages the vast skeleton of a whale": "📌1️⃣➡️1️⃣🕍🏯, 🔎🕰️🕰️🕰️🐋💀🧍‍♂️⬆️🔢🌅🌅🌅", "Because no man can ever feel his own identity aright except his eyes be closed": "🕵️‍♂️⛔👨‍🦱➡️💭🆗👁️🙈", "Retribution, swift vengeance, eternal malice were in his whole aspect": "⚖️🏃‍♂️💨, ⚔️🔥, 👹⏳ were in his 🍂👁️‍🗨️👤🌐", "I survived myself; my death and burial were locked up in my chest.": "😀👏✅💪; ☠️⚰️🔒🆙➡️💖.", "Does not this whole head seem to speak of an enormous practical resolution in facing death?": "❓❌🌐💡💭🗣️🤔✨💪🛠️👊💀❓", "they cast long gleams of light over the turbid sea": "👥🪄🌟🔦📏✨🌊🌫️🌊", "In tempestuous times like these, after everything above and aloft has been secured, nothing more can be done but passively to await the issue of the gale.": "🌩⌛🕰️👍👥, ⏭️🌐⬆️✈️🔒, 🚫➕🔜✅💼👍🔄🔜☮️🕊️☀️🌪️🔚.", "There are only two books in being which at all pretend to put the living sperm whale before you, and at the same time, in the remotest degree succeed in the attempt.": "📚✌️🔛🐋💦👀, ⏰🔛, 🏞️🔭🎯👌.", "Buoyed up by that coffin, for almost one whole day and night, I floated on a soft and dirgelike main.": "🎈⬆️⚰️,🔄🕐1️⃣🌞🌚, 🏊‍♂️👍🌀📓🌊🎵🎶.", "So man’s insanity is heaven’s sense": "👉🙎‍♂️🤪🔄🌌🎯", "Of such a letter, Death himself might well have been the post-boy.": "📨☠️👦📮", "Our sail was now set, and, with the still rising wind, we rushed along; the boat going with such madness through the water": "👥⛵️⏩🔛, ➕, 🍃🔝💨, 🏃‍♂️💨💨; 🛶🤪💨💦🌊", "—I come to report a fair wind to him. But how fair? Fair for death and doom": "\"➡️🚶‍♂️📝💨😊👨‍⚖️↩️🤔💭🌤️? 🌤️☠️😱\"", "Who but a fool would take his left hand by his right, and say to himself, how d’ye do?": "🤷‍♂️🤔🤪🤚👈👊👉🗣️👤💭🤗❓", "his shipmates called him mad": "👨‍👦‍👦🚢📞🤪", "Spain—a great whale stranded on the shores of Europe.": "🇪🇸➖🐋👍🏖️🇪🇺", "he and the sharks were at times half hidden by the blood-muddled water": "👨🦈🕰️👥🔮🩸💦", "that great mass of death floats on and on, till lost in infinite perspectives": "👉🟣✨💀🌊➡️➡️➡️, ⏭️💔🆚🔚🎢🌀🔄🔄🔄", "we know the sea to be an everlasting terra incognita": "👥🧠🌊➡️🔄🌍🚫❓", "the ocean’s invisible flood-tide lifted him higher and higher towards his destined heaven": "🌊👻🌊🔝🚹🆙🆙➡️🔮☁️🌌", "In a strait-jacket, he swung to the mad rockings of the gales": "👤➡️🔒🧥, 👤▶️↪️ 🌀 👉↕️ 🔮🌬️", "You shuddered as you gazed": "😨👀👈", "I’ll ten times girdle the unmeasured globe; yea and dive straight through it, but I’ll slay him yet!": "💬🔟✖️ 👥🌍⭕; 👍 🏊‍♂️ ⤵️↔️,  ❗️ 👥🗡️👤🔜!", "it was my cheerful duty to attend upon him while taking that hard-scrabble scramble upon the dead whale’s back": "😀💼👈🏾💁‍♂️🤝⌚🕺🏃‍♂️💪🥵🔝🐋💀🔙", "Avast! How will that help him; jamming that iron-bound bucket on top of his head? Avast, will ye!": "⚓️❗️🤔❓🆘🤷‍♂️🍓💢🔩🔒🪣💠🔝👤👨‍🦲❓⚓️🤚👈❗️", "nor one single star can revolve, but by some invisible power": "🚫1️⃣🌟⭐️🔄, ➡️🎯🔍🌈💪🤲", "the whale would by all hands be considered a noble dish, were there not so much of him": "🐋🍽️👍🙏👑🍛, 🚫👥🤷‍♂️🤔❓📏📐🕰️🐋", "straightway upon the ship’s getting out of sight of land, his insanity broke out in a freshet": "➡️🚢👁️🌊🏞️, 🤪💥🆕🔀", "it is one of the more curious things about this Leviathan, that his skeleton gives very little idea of his general shape": "🤔➡️1️⃣❓✨🕵️‍♂️📚🐋, 👉⚰️🦴🗣️👥🔬💡🔍📏🔄👤💡.", "A vile wind that has no doubt blown ere this through prison corridors and cells, and wards of hospitals, and ventilated them, and now comes": "👹💨🚫❓💨↩️🔛🕰️🔁🚔🚪🚪💙➖🏥🛏️🔁💨🔄🌬️🔛🔜🔜", "all that cracks the sinews and cakes the brain": "🌍➖🔨💥✳️💪🔗🍰🧠", "change places": "🔄📍", "The predestinated day arrived": "📆🔮👍🎉", "almost hidden in a discoloured, rolling, and oftentimes tumultuous and bursting sea": "🕵️‍♂️🔎🤏🌊💨🔄🤯💦", "The whale, therefore, must see one distinct picture on this side, and another distinct picture on that side; while all between must be profound darkness and nothingness to him.": "🐋, ➡️, 🔭🪞 1️⃣📷🎑➡️👇📐, ➕👥📷🎑➡️🔛👥📐; 🌌⬛🔛🔝🌠🕳️🚫🔜👥.", "placed before the strict and piercing truth, this whole story will fare like that fish, flesh, and fowl idol of the Philistines": "👉➡️🔨😠🔍🔆, 📖⚖️🐠, 🥩,🐓🏺🙏🏼🏛️", "Wet the line! wet the line!": "💦🎣! 💦🎣!", "GRAND CONTESTED ELECTION FOR THE PRESIDENCY OF THE UNITED STATES.": "🎖️🏆🥊🗳️👀🗳️👤🇺🇸🎩🦅🔝", "when this hell in himself yawned beneath him, a wild cry would be heard through the ship": "🕰️⏬😈🔥😱👇, 🌪️😱📣👂🏻🚢", "Wonderfullest things are ever the unmentionable; deep memories yield no epitaphs": "🌟💫🌍💬🚫; 🕳️🔮💭🚫🪦", "And still deeper the meaning of that story of Narcissus": "🔍🕳️➕📖🤔 🕰️⏩📚💭 Narcissus👱‍♂️💧🌼", "lines suddenly vibrated in the water, distinctly conducting upwards to them, as by magnetic wires the life and death throbs of the whale": "〰️🌊🔀📈↕️👥🧲🔌🧬💔💓🐋", "so better is it to perish in that howling infinite, than be ingloriously dashed upon the lee": "💫👍🆙🎯💀🔛🌪️🔚, ➖👎🏁🙈🔨⚓", "owing to the mystery of the spout—whether it be water or whether it be vapour—no absolute certainty can as yet be arrived at": "📝➡️🔮🌀💦—🤔💦or🤔💨—❌💯🔒👍🕰️📍🤷‍♀️🎯", "the sun is breaking through; the clouds are rolling off—serenest azure is at hand.": "☀️💥👉🌫️🌀🔚- ✨💙🤝", "Long exile from Christendom and civilization inevitably restores a man to that condition in which God placed him, i.e. what is called savagery.": "🕰️🏝️🛐🌍🌐➡️💪🔄👨➡️🌱🙏🎁📍🚹, ➡️🧩🗣️🐾🏞️.", "I know not all that may be coming, but be it what it will, I’ll go to it laughing.": "👁️🧠❌🔮🌐, 🔮🎁⬅️🔜, 😇🔮🎁👍✔️, 👁️🚶‍♂️➡️😂.", "Here, then, was this grey-headed, ungodly old man, chasing with curses a Job’s whale round the world, at the head of a crew, too, chiefly made up of mongrel renegades, and castaways, and cannibals": "👇, 👴, 👿, 🏃‍♂️🗯️🐋🌍, 🔝👥, 🌍🔄, 👥➕, 🌍🔀, 🚣‍♂️, ‍🌊🗑️, 🥩👤.", "But the awful lonesomeness is intolerable.": "🍑🔍👎👤😞📵⛔😱", "I’ve known some ships made of dead trees outlast the lives of men made of the most vital stuff of vital fathers.": "👁️🌄👥🚢🪵💀🎵📏🎵⏳👨👥🌬️💪💫👨‍👧‍👦👴💫🌟", "the whaling voyage was welcome": "🐋⛵️👍🤗", "Hast thou seen the White Whale?": "👀🤔👈🐋⚪❓", "more than suspects that the joke is at nobody’s expense but his own": "👥➕➡️🤔💭🃏😂🚫💸👥💔👉🚶‍♂️💔👈", "“Sail ho!” cried a triumphant voice from the main-mast-head.": "\"⛵️📢!\" 😮 a 🏆🗣️ from the 🏴‍☠️🔝.", "Be it known that, waiving all argument, I take the good old fashioned ground that the whale is a fish, and call upon holy Jonah to back me.": "🔈✍️, 🙅‍♂️🗯️, 👉🏽👍🏼🕰️🌿📜🐋🐠, 🙏🏽🛐💫👨🏽🏴‍☠️⬅️👍🏽.", "Out of the bottomless profundities the gigantic tail seems spasmodically snatching at the highest heaven.": "⬆️🔽🌀🌊🐋🙌😵🏞️🏔️☁️🌠🌌🔝😇⛅", "Come in thy lowest form of love, and I will kneel and kiss thee": "🚶‍♂️➡️👇💗, ➕👤🛐💋👈", "I could not help staring at this gallows with a vague misgiving.": "👁️❌🆘👀↗️🗼🔱🌫️💭🤔", "to the surprise of all, the announcement was made": "😲👥📢📜🔈", "I have seldom seen such brawn in a man.": "👁️💪🙌😯🔍👨‍💼", "let Ahab beware of Ahab; beware of thyself, old man": "⚠️🅰️🚫👀⚠️🅰️🚫; ⚠️👀👴⚠️", "if on that day I shall again raise him, then, ten times its sum shall be divided among all of ye!": "🔁↪️📅👁️🔜🙌⬆️👨‍❤️‍👨,🔟❎💰➗👫🌍👈🙌‼️", "That is all.": "👈✅🔚", "don’t be in such a devil of a hurry to sink!": "🚫🏃‍♂️💨😈⏩🚢⬇️!", "all the things that God would have us do are hard for us to do": "👥🌍📚👀🔐💪⛪️🛐🔜🎯🤔💢", "let it continue hanging there a while till we can get a chance to attend to it": "👉🔜🔁🕐🖼️🔛🔨⌛🔜⏰🔎🅰️🎰🤝➕👥🙏👈", "In no living thing are the lines of beauty more exquisitely defined than in the crescentic borders of these flukes.": "🚫❌🌱💐🐾🐇🦚☀️➖📈💅✨🌈🎀➕🌹💖💠➖🌜🌙🔽◀️🌺🐬⭐🎉", "sundry mystifications too tedious to detail": "🌤️🔮🤷‍♂️🙄📝📑🔍", "to the last gasp of my earthquake life will dispute its unconditional, unintegral mastery in me": "🔜🔚💨🌍⚡🎊💔, ✅💬🌐👎➕⭕🏅👍⛔✍🏻👨‍🦱", "The devil fetch that harpooneer, thought I": "😈🔍🐋🔱💭🙂", "Tell me, does the magnetic virtue of the needles of the compasses of all those ships attract them thither?": "🗣️👂, 🧲💫📍🧭⛵🚢⛴️🎯👉?", "The sudden exclamations of the crew must have alarmed the whale": "😱💬⚡️⛵️👥🔊🐋👂‼️🚨", "Lord, think of having half an acre of stomach-ache!": "🙏, 💭 of 🎚️ half an 🪴 of 🤢!", "Bone is rather dusty, sir.": "💀☠️🦴💨♠️🌀↕️🧑‍💼🎩🕴️", "you must first get fast to a whale, before any pitchpoling comes into play": "👉🏾⏩🏃‍♂️🥇🐋⏰⏱️🔽🎳🎮⬅️🔄", "By heaven, man, we are turned round and round in this world, like yonder windlass, and Fate is the handspike.": "☁️🙏, 👨, 🔄🔄🌍, 🔄🔧, 💫👋⏳.", "So fare thee well, poor devil of a Sub-Sub, whose commentator I am.": "👋👍🙁😈👉⬇️⬇️, 👤👈🗣️🥇🕵️‍♀️🙋‍♂️.", "the blood imparts to the blood its vivifying principle": "💉🔄💉🌱💡", "no doubt the first man that ever murdered an ox was regarded as a murderer": "🚫🤔🥇👨‍🦱🔪🐂👀🕵️‍♂️🔪👨‍🔬", "He now has to drop and secure his oar, turn round on his centre half way, seize his harpoon from the crotch, and with what little strength may remain, he essays to pitch it somehow into the whale.": "👨‍🦱➡️🔄🛶🔽🔐🚣‍♂️, ↩️➡️🔄🎯↩️1/2️⃣, 🤲🎯🔱⬅️🍑, 🤝🔍💪🔠🧩, 👨‍🦱💡📝🔽🐳.", "Now hands are wanted here, and then again hands are wanted there.": "🕒👋👤📍🔍, ➕🔀🕒👋👤📍🔍.", "What’s the mighty difference between holding a mast’s lightning-rod in the storm, and standing close by a mast that hasn’t got any": "❓⚡💪🎭🔄🤲⚓🗼🌩️🌩️🔎, 🆚🕴️👣🚶‍♂️🔍⚓🗼🚫🎈🤷‍♂️🈚", "there lay the tomahawk sleeping by the savage’s side, as if it were a hatchet-faced baby": "👇🛌⚒️😴🔀👹🔛👥, ➖👼😠👶🗡️", "I cannot tell, can only hint, the things that darted through me then.": "❌🗣️, 🤷‍♂️💬🔎, ⬅️➡️💨💭🕰️.", "every one present must take good heed to dodge it when it swings, else it may box his ears and pitch him headlong overboard": "👥➡️👀🔎🎯🔃👈, ❌⚠️👊👂📦🔄⤵️🌊🚢", "and the great shroud of the sea rolled on as it rolled five thousand years ago": "🔀, 🌟🌊⚰️ 🌊🔄🚀 ,🔄💫5️⃣0️⃣0️⃣0️⃣📆🔙", "ain’t there too many heads in the world?": "❌👥🌍➕➕❓", "For this is one of those disheartening instances where truth requires full as much bolstering as error.": "🔍👀, 👇📖1️⃣🔨💔🔬👥📚, 📖⚖️💯🏋️‍♀️🔩🔐🔅💡💢🎭⚖️💯🏋️‍♀️💔✖️.", "Will I have eyes at the bottom of the sea, supposing I descend those endless stairs?": "❓👁️🌊👇🌀🤔⬇️🔚🥾💭", "Not a chip of the boat was harmed, nor a hair of any oarsman’s head; but the mate for ever sank.": "🚫🍟🚢🐚❌, 🚫💇‍♂️🚣‍♂️👤💆‍♂️; 😔👥⏭️🔽🌊.", "It is not down in any map; true places never are.": "❌⬇️🌐📍🗺️; 🏞️🔎➡️🔝💯.", "Reality outran apprehension; Captain Ahab stood upon his quarter-deck.": "🌐🏃‍♂️👀; 👨‍✈️ Ahab 🕴️🪜🛳️🃏🪑.", "and thus stabs us from behind with the thought of annihilation": "➕➡️🔪👥🔙💭💥🚫💭", "on that shivering winter’s night, the Pequod thrust her vindictive bows into the cold malicious waves": "🔛❄️🌬️🌃, ⛵️Pequod🗡️😠🏹➡️🥶🌊👿", "Oh! many are the Fin-Backs, and many are the Dericks, my friend.": "😮! 🌊🐋🐋🐋, 🔨🔨🔨, 👥👫👬!", "This whole book is but a draught—nay, but the draught of a draught. Oh, Time, Strength, Cash, and Patience!": "📚➡️🍺, ❌, 🍺🍺. ⏰💪💰😇!", "Loftiest trucks were made for wildest winds, and this brain-truck of mine now sails amid the cloud-scud.": "🗻🚚🔨🥇🌬️🌀, ➕🧠🚚👤🕗⛵🕹️☁️🌫️.", "the monster horribly wallowed in his blood, overwrapped himself in impenetrable, mad, boiling spray": "👹😱🛀💉, ➰👤🔐🔒🌀🤪🌊🔥💦", "half-articulated wailings of the ghosts of all Herod’s murdered Innocents": "🕰️🗣️👻👶🗡️🤴🏻🔪🎭🕊️", "I wonder what the old man wants with this lump of foul lard": "🤔❓👴🏻🤷‍♀️🔄👉🙌🧈💩", "Wet, drenched through, and shivering cold, despairing of ship or boat, we lifted up our eyes as the dawn came on.": "💦,😓💧, and 🥶❄️, 😞 of 🚢 or 🚣‍♂️, we 👀🆙 as the 🌅 arrived.", "Whales are scarce as hen’s teeth whenever thou art up here.": "🐋➡️🔍🐓🦷🕑👤👆📍🌁", "Look ye, for yourselves, if Ahab be not lord of the level loadstone! The sun is East, and that compass swears it!": "👀👥, 👉👥, 🧐 Ahab ➡️👑 ⚖️🧲! ☀️➡️🧭, 🤞🧭🤬👏!", "all these things, I say, had awakened much interest and curiosity at the time": "👀👇👨‍👩‍👧‍👦🔬👂🗓️, 👁️🗣️, 🌅📈🔍🧠💡⏳", "What I’ve dared, I’ve willed; and what I’ve willed, I’ll do!": "❓💭🏃‍♂️, 🏃‍♂️💪; ➕💭🏃‍♂️💪, 🙋‍♂️🔜💼!", "man, though idiotic, and knowing not what he does, yet full of the sweet things of love and gratitude": "👨‍🦳,🎭,❌💡🤔,🔄, 😍🍫🍬 ❤️🙏💌", "Who would think, then, that such fine ladies and gentlemen should regale themselves with an essence found in the inglorious bowels of a sick whale!": "❓🤔💭, 🕰️, 👩‍🦰💅✨👨‍🦳🎩🍹🎉👄🍶💫💖🐳🤢⚓️❗", "The whale was now going head out, and sending his spout before him in a continual tormented jet": "🐋 ➡️ 🔄 🗺️ 🚀, ➕ 📤 💦💨 👉🏻 🙋‍♂️ ➡️ 💫🚀⏳🛠️💦🚿", "previous to that connexion, the short-warp goes through sundry mystifications too tedious to detail": "↩️🔗,⏮🔀 🛸🔮👻🛑📑💫🗂️", "I cannot tell why it was exactly": "❌🗣️🤷‍♀️🔎💭🤔💬👈", "The burning ship drove on, as if remorselessly commissioned to some vengeful deed.": "🔥🚢🚀⏩, 🤔💭🤷‍♂️🚫🛑💔, 📜✍️👉🅰️🙅‍♂️😡💼🕹️.", "these were the strong, troubled, murderous thinkings of the masculine sea": "👉💪😟🗡️💭🔥🌊♂️⏪", "ye gods!": "😱🙌🛐", "that famous lexicographer’s uncommon personal bulk more fitted him to compile a lexicon to be used by a whale author like me": "👉🌟📖🔍🕴️🌟💼🍔🍔🍔🍔🍔💪⤵️👤🛠️📘📙🏺🐋✍️👨‍🎨👍👤", "never mind if they lie side by side and touch each other": "🚫💭🤷‍♂️🤥🛏️🤝👫", "the spine of even the hugest of living things tapers off at last into simple child’s play": "🦴➡️💪🐋🦕🦍➡️🔚↘️🟢🧒🎮🤹‍♂️", "a man who rides a horse is called a horseman": "👨🏼➡️🏇🏼➡️📞🐴👨🏼‍🌾", "Yea, foolish mortals, Noah’s flood is not yet subsided; two thirds of the fair world it yet covers.": "👍, 💀🧍‍♂️🧍‍♀️, 🚢🌧️🌊(Noah's flood) 🚫❌⏭️; 2️⃣/3️⃣🌎🌍🌏 (fair world) 🌊🔄🔮.", "What things real are there, but imponderable thoughts?": "❓💭💡🌐👉, ➡️💡⚖️💭❓", "do you not find a strange analogy to something in yourself?": "❓👤❌🔍🧩👥🤔🔄⚖️❓", "down in the whirling heart of such a masterless commotion that he scarce heeds the moment when he drops seething into the yawning jaws": "⬇️➡️🌀❤️👥💫🎭🚫💂‍♂️🙈🕒⏳🕹️🌊➡️🔥👄🕳️", "Toes are scarce among veteran blubber-room men.": "👣 📉 🕴️👴💼🧑🚹, 🐋🏠 ♂️", "One and all, they were harpooned and dragged up hither from the bottom of the sea.": "1️⃣➕👥, 👥🔱➕🔝⬆️📍🌊⬇️🔚.", "there reigned, too, a sense of peculiar dread at this flitting apparition, as if it were treacherously beckoning us on and on, in order that the monster might turn round upon us, and rend us at last in the remotest and most savage seas": "👑🔮😱💨👻, 🤔💭🎭 🏳️👥👉👉, 🐲🔄👥, 💥👥⏭️🌊🌊🏞️🏞️➡️🌎.", "move your foot or hand an inch; slip your hold at all; and your identity comes back in horror": "👉👣🤚↔️1️⃣📏; 👋🛑💪💼🔛; 😱🔙〰️🆔🔜", "In thought, a fine human brow is like the East when troubled with the morning.": "💭, 👌🧑🤔💡➡️👍☀️🌄🔀😟☀️🌞🌅", "though thou launchest navies of full-freighted worlds, there’s that in here that still remains indifferent": "🤔💭⛵⛓️🌐🌐🌐🛳️,💡🔛🔒🤷‍♂️🏞️🔛🚶➕❄️🔛🔄", "through numberless perils to the very point whence we started, where those that we left behind secure, were all the time before us": "🔄🔢⚠️⬆️📍📍↪️🚶‍♂️🚶‍♀️👥🔙🔐🕒🔛🔝👀👈", "Why is almost every robust healthy boy with a robust healthy soul in him, at some time or other crazy to go to sea?": "❓🤷‍♂️🕰️👦🌳💪😇💪🔄🤪🌊🚢🤔❓", "Look your last, now": "👀👉🔚🕐, ⏱️", "the Leviathan that but few supposed to be at this particular time lurking anywhere near": "🐉🔮👥↩️🕰️🕵️⏭️👀📍", "You would have thought we were offering up ten thousand red oxen to the sea gods.": "👉🤔💭👥👈📊🆙🔟K🔴🐂🌊🛐🌊👼", "Well, sir, I want to see what whaling is. I want to see the world.": "👌,🤵, 🙋‍♂️👀🐳🔎. 🙋‍♂️👀🌍.", "this mere painstaking burrower and grub-worm of a poor devil of a Sub-Sub": "👉⛏🕳️🐛😈🔗🔍🔍👿👇👇", "accept the first hint of the hitching tiller; believe not the artificial fire, when its redness makes all things look ghastly": "👍🥇💡⚓🚜; 🙅‍♀️🔮🔥, 🔥🔴👀👻💀", "What then remained?": "❓➡️🔜🔙❓", "To sailors, oaths are household words; they will swear in the trance of the calm, and in the teeth of the tempest": "⛵️👨‍🚀️, 🤞🤬🏠🗣️; 🤞🤬🟢✌️😌, 🌬️🦷️ ⛈️✌️😡", "what’s made in fire must properly belong to fire; and so hell’s probable.": "❓🏭🔥⚖️🤝🔥; ⏩🔥👹🔮🤷‍♂️", "Upon the opening of that fatal cork, forth flew the fiend, and shrivelled up his home.": "🔛🔓🍾, 👹💨🚀, 🏚️🔥📉.", "suddenly going down in a maelstrom, within three rods of the planks, he wholly disappeared from view": "😱⤵️🌀, 📏📏📏👉🪵, 🙈⬛👀", "to and fro in the deeps, far down in the bottomless blue, rushed mighty leviathans, sword-fish, and sharks": "↔️🔽🌊, ⬇️⬇️🔵🕳️, 🏃‍♂️💪🐋, 🗡️🐠, 🦈", "life for the most part was a telling pantomime of action, and not a tame chapter of sounds": "🌍➡️🔝⏳🎭🎬, 🚫🐢🔊📚", "when you come to sit down before a meat-pie nearly one hundred feet long, it takes away your appetite": "🕒👉🚶‍♂️👈💺⤵️🥧🍖🔛💯👣📏, 😮🚫🍴🤢", "pull down and pulverize that subaltern’s tower, and make a little heap of dust of it": "👇⬇️💪🏰🔨‼️🔜👈🔽🗼, ➕💫🔨🔨➡️🎇🏜️🔜⏩🔝👈♻️", "this whale carries the everlasting mail!": "🐋➡️📨⏳💌", "Thou art as unprincipled as the gods, and as much of a jack-of-all-trades.": "👉🎭🏛️🚫💖👦, 💡🔀🃏🎭🌐👨‍🔧👦.", "he sent him below for his ivory stool, and also his pipe.": "👨‍💼➡️👇🚶‍♂️🔍🐘💺, 🔀🔍🚬", "Virtue, if a pauper, is stopped at all frontiers.": "🎖️, if 👨‍🌾, is 🚫 at all 🗺️🚧.", "We must now retrace our way a little.": "👥🔙🔜🔄👣↩️🛣️🔍🕰️", "Like desperadoes they tugged and they strained, till the welcome cry was heard": "👍🤠🧑‍🤝‍🧑🤏🏋️‍♀️💦, ⏳📣👂🎊🔊", "boggy, soggy, squitchy picture truly, enough to drive a nervous man distracted": "🌫️🌧️💧🖼️😳💯🚘🧠😵‍💫♨️", "Circumambulate the city of a dreamy Sabbath afternoon.": "🔄🌃💭💤🕰️🌞", "There was an infinity of firmest fortitude, a determinate, unsurrenderable wilfulness, in the fixed and fearless, forward dedication of that glance.": "🔮↪️🌌💪🏼💪🏼, 🔍💯, 🚫🔁💪🏼💼, 🔒😏👊🔛👉, 👁️‍🗨️💫👊🔄.", "this leviathan seems the banished and unconquerable Cain of his race": "🐋😱🚫🔓👤🔱🏁🚫🚩🚶‍♂️🔱🏁", "The dark ocean and swelling waters were nothing": "🌑🌊💦🚫🔛💁‍♂️🔚", "the skeleton of the whale furnishes but little clue to the shape of his fully invested body": "💀🐋🛠️🔍🔎➡️🔍🔎👥🔄💡🔍🔎🟥💪🔍🔎💼👔👖🐋", "thy spirit ebbs away to whence it came": "👉👻⏮️🔙👉🏞️👈", "Nothing was done, and nothing seemed capable of being done": "❌🚫🔨✅, ❌🚫💪💡🔨✅", "All your oaths to hunt the White Whale are as binding as mine": "👨‍👩‍👧‍👦🤝🏹🐋⚪🔗➕🔒💁‍♂️🤝", "far over from the deep green convent valleys of the Manilla isles, the Spanish land-breeze, wantonly turned sailor, had gone to sea": "🔭📏➡️🏞️🌳🌴🕍➡️🇵🇭, 🇪🇸🌬️🔄👨‍✈️, 🏴‍☠️🛳️🌊🌍", "what all this gibberish of yours is about, I don’t know, and I don’t much care": "❓🤷‍♀️🧐📝💬⁉️👈😕❓, 🙅‍♀️🤷‍♀️🧠❓, 👎🤷‍♀️💁‍♀️🤷‍♂️💤🤷‍♂️.", "every true whaleman sleeps with his harpoon": "🌐✔️🐋👨‍🔧💤🛌🔱", "God keep me from ever completing anything.": "🙏🙌🚫🛑⛔🎯🔚💯🙅‍♂️🔄💬📝✅", "Moby Dick seemed combinedly possessed by all the angels that fell from heaven.": "🐳 Moby Dick ⛓️👥💫☁️😇🔽🔀🌌👹🏰🙏👀👉🔥👼", "Such is the subtle elasticity of the organ I treat of, that whether wielded in sport, or in earnest, or in anger, whatever be the mood it be in, its flexions are invariably marked by exceeding grace.": "👉🔍🌺🔬🎯🥏🧠, 👈⚖️😹🤹, 💼💼, 😡, 🔝💞🎭, 👈👋💃👀✔️🌺🌹🎊🎉.", "It does seem to me, that herein we see the rare virtue of a strong individual vitality": "🤔💡👀👉, 🌍💗🕵️‍♂️🔮🌟🌷⚡💪🌐💼🕺💫💯", "pay attention": "💰👀", "Death and devils! men, it is Moby Dick ye have seen—Moby Dick—Moby Dick!": "💀😈! 👨‍👨‍👦‍👦, 🐋 Moby Dick 👀👥- Moby Dick- Moby Dick!", "I account it high time to get to sea as soon as I can.": "📝💼🕰️⬆️🕒🌊🚀🔜⏩👍💨", "the harpooneers of this world must start to their feet from out of idleness, and not from out of toil": "🌐🔱🕴️🚶‍♂️🆙💤🚫💼", "Frighted Jonah trembles, and summoning all his boldness to his face, only looks so much the more a coward.": "😱 Jonah 😨, and 📞 all his 💪 to his 🎭, only looks 👀 so much the more 🐓.", "As for the men, though some of them lowly rumbled, their fear of Ahab was greater than their fear of Fate.": "👥👤👤➡️, 🙍‍♂️🙍‍♂️⬇️🗣️⚡, 👨‍👨‍👦‍👦👓😨🐳🎩🔝👀😨🔮🔁.", "exceeding slipperiness": "📈🧼👣", "I will wreak that hate upon him.": "👁️👉💥🔨😡🔛👨", "But here I’ll stay, though this stern strikes rocks; and they bulge through; and oysters come to join me.": "🍑📍👇🏽🛑💁‍♂️, ↩️👇👊⛰️; ➕👥💪💫; ➕🐚🚶‍♂️🔄🤝👥.", "Oh! spite of million villains, this makes me a bigot in the fadeless fidelity of man!": "😮! 👎👎👎👎👎💰💰💰💰💰, 🚫😈😈😈😈😈😈😈, 🌠 🔽🙋‍♂️➡️💂‍♂️ 🔽🔕🔗💖👨!", "You and I must understand one another, and that too without delay.": "👥💡🤝, ⏩⏰🚫.", "mate, flushed with conquest, betrayed": "🧑‍🦰, 🥵🎉🥇, 😵🔪🔄", "the least tangle or kink in the coiling would, in running out, infallibly take somebody’s arm, leg, or entire body off": "👎➰🔀➿, 🏃‍♂️🔛, 🔒💯🤜🦾, 🦵, 🤷‍♂️🔪", "sink to rise no more": "🚰↘️🔝🚫🔂", "and what is more, the Sperm Whale has done it": "'➕, 🤔❓➕, 🐋💡👍🏽🎯'", "yet all were vain": "🔍👥👥👥👥👥🙅‍♂️👎🔮", "Ecclesiastes is the fine hammered steel of woe.": "📖⛪ 😥🔨🔩🔧🚬", "you involuntarily took an oath with yourself to find out what that marvellous painting meant": "👉🤚👤💬🤝🤳🔍👀🤔🖼️✨📝🤷‍♂️", "Leviathan maketh a path to shine after him; One would think the deep to be hoary": "🐉🛣️✨🔙👥💭🌊👴🤔", "refuse resurrections to the beings who have placelessly perished without a grave": "🚫💀➡️👥😵🌐❌⚰️🚫🪦", "methinks that white-lead chapter about whiteness is but a white flag hung out from a craven soul": "💭🤔⚪📖➡️⚪⬜🏳️🎏➡️🏳️👋🔆🐔➕👻💭", "the wonderful comparative smallness of his brain proper is more than compensated by the wonderful comparative magnitude of his spinal cord": "🌟😲📏🧠👨‍🦱➕🆚💰✅🌟😲📏🔎🦴➕🆚💰✅", "Horrible old man!": "😱👴‼️", "And yet, ’tis a noble and heroic thing, the wind! who ever conquered it?": "'👥🔛⏭️, '👥⏩🅰️🕴️🦸🔱🔮, 🌬️! 👥👎🏆🚩'", "veritable gospel cetology": "📖✅🐋🔬", "But war is pain, and hate is woe.": "🍑🔛💣🔛💔, 🍁🔛😡🔛😭", "when our smoke was over, he pressed his forehead against mine, clasped me round the waist, and said that henceforth we were married": "🕰🚬🔚, 👨‍⚖️🤲💆‍♂️🤝💆, 👐🤗👫💍🗣️👰‍♀️🤵‍♂️", "hard, remorseless service the soles of my boots were in a most miserable plight": "💪😔🔧🔨⚙️👢👢🔚😱🙍‍♂️🔻", "the wild and distant seas where he rolled his island bulk": "🏞️🌪️🌀🌊📍🌊🏝️🌬️🔄↩️🏝️🏞️🍔⛰️🌄", "So go thy ways, and I will mine.": "👉➡️💃🚶‍♂️, ➕👁️➡️⛏️🔨⛏️.", "it is by no means uncommon to see the needles in the compasses, at intervals, go round and round": "➡️🙅‍♂️❌🔮👀📌🔄🧭, ⏰⏳, 🔄🔄🔄", "The sovereignest thing on earth is parmacetti for an inward bruise.": "👑🌍🌟🐳💊🩹🤕🔮", "out of sight of land": "👀❌🏞️", "Shall we keep chasing this murderous fish till he swamps the last man?": "🤔🔄🏃‍♂️🐟🔪🆚🙍‍♂️🏞️❓", "Coming afoul of that old man has a sort of turned me wrong side out.": "🚶‍♂️💥👴🔀😵💤💢↩️🙃", "This ignorant, unconscious fearlessness of his made him a little waggish in the matter of whales": "👉🤷‍♂️🙈😱⛔🎭🤭⚖️🐳\u000f", "Ahab’s harpoon had shed older blood than the Pharaoh’s. Methuselah seems a school-boy.": "👨‍🦳🔱💉🩸👴🩸↪️🤴🇪🇬. 🧓👈🧑‍🎓.", "man is fitted to sit down on tomb-stones, and break the green damp mould with unfathomably wondrous Solomon": "👨‍🦰👌🪑⬇️🪦🔨🟢🌱💦🍄🕳️🤯🧙‍♂️💫", "It should not have been omitted that previous to completely stripping the body of the leviathan, he was beheaded.": "🚫❗📘💡🗨️🔙👤💯👋🚫👕👖🦾🐋, 👤🔪💀.", "the German soon evinced his complete ignorance of the White Whale": "🇩🇪🔜🤷‍♂️💯❌🧠🔍⚪🐋", "a man of a singular appearance, even in that wild whaling life where individual notabilities make up all totalities": "👨‍🦰💫👀, ➡️🌀🐋🎣🌍🌚, 🧑🌟🎬🆙👥🌐🌐", "For a few minutes the struggle was intensely critical; for while they still slacked out the tightened line in one direction, and still plied their oars in another, the contending strain threatened to take them under.": "⏳⌛🤼‍♂️🔥💯; ⏩🔀, 🤜🤛🎣🔒➰🏞️, 🤜🤛🚣‍♂️🔄🕹️, 🤜🤛🤝💪⚠️💦👇🌊🆘.", "In all directions expanding in vast irregular circles, and aimlessly swimming hither and thither, by their short thick spoutings, they plainly betrayed their distraction of panic": "🔄↗️↘️↖️↙️📈🔵🔵➖🔀🔀, 🏊‍♂️🔀🔀🐋, 👉💦💦, 😱😨😖🆘🚨🚨", "the charmed, churned circle of the hunted sperm whale": "✨🌀⭕️🎯🐋", "O head! thou hast seen enough to split the planets and make an infidel of Abraham, and not one syllable is thine!": "💡🗣️! 👀👍🌎💥⚡️👤✝️🕌🕍☪️🕉️💔, 🚫1️⃣📝🔊🤐!", "we found ourselves launched into this tormented sea, where guilty beings transformed into those fowls and these fish, seemed condemned to swim on everlastingly without any haven in store, or beat that black air without any horizon": "👥🔍👥 🚀🔛🌊🌀, 👥😈🔄🐦🐠, 😭🐔🏊‍♂️⏩💔🚫⚓️, 🥁⚫️🌫️🚫🌅.", "There’s a sermon now, writ in high heaven, and the sun goes through it every year, and yet comes out of it all alive and hearty.": "📖➡️🙏💬⬆️🌈, ☀️🔄📆📅, ➡️😊💪🌞👍.", "Come; let us squeeze hands all round; nay, let us all squeeze ourselves into each other": "💬👉🤝💫✋🔄✨👫💞👥🔄👉👥💖", "during the violence of the gale, he had only steered according to its vicissitudes": "🕒🌪️💥🌬️, 👨‍⚓️🔎🚀⏭️🔄🎭🌪️📈📉", "But none of us are in heaven yet.": "🚫❌👥👤👆🙂👈☁️🏰⏭️", "They must get just as nigh the water as they possibly can without falling in.": "👥👉🔭➡️🌊⏭️🚫💧⬇️😱❗✅🚷", "True enough, but then whalemen themselves are poor devils; they have no good blood in their veins.": "👍✅, ➡️🔱🐋👨‍🔬🤷‍♂️👎😈; 🚫❤️💉😊🔴👉💉😕.", "Nor is this the end. Desecrated as the body is, a vengeful ghost survives and hovers over it to scare.": "🚫➡️🔚. 🔨👤💀, 👻💢🔛✊🌬️👆😱.", "He is, without doubt, the largest inhabitant of the globe; the most formidable of all whales to encounter": "👨‍💼🚫❔, 👉🌍🌎🌏, 🐋➡️👌🏆, 😱🐋🤝🆘", "I’ll chase him round Good Hope, and round the Horn, and round the Norway Maelstrom, and round perdition’s flames before I give him up.": "🏃‍♂️🔁👨‍🌾🇿🇦,🔁📯,🔁🌀🇳🇴,🔁🔥😈🔥 ⏭️🤲🔁👨‍🌾.", "rather than wander further about a strange town on so bitter a night, I would put up with the half of any decent man’s blanket": "🔀 ➡️ 🚶‍♂️🔍🏙️ ➕ 💂‍♂️🌙, 🙋‍♂️🤷‍♂️ 👍 ➗1️⃣👨‍🦳🛌🔥", "if he is going to live for ever, what good will it do to pitch him overboard": "🤔➡️👨‍⚕️🔜🤷‍♀️💘🔁💀👍➡️🧩👋🌊🌊🛳️", "there is considerable glory in that": "👉✨🏆👈⬆️💫🌟💯", "Like most sea-terms, this one is very happy and significant.": "👍🌊🔠, 📖☝️😀💪🔣", "How, then, with me, writing of this Leviathan?": "❓, ➡️, 👥, ✍️, 🔛, 🐳?", "Over unsounded gorges, through the rifled hearts of mountains, under torrents’ beds, unerringly I rush!": "🔝🔈🏞️, 🔫💖⛰️, ⬇️💦🛏️, 🎯💨❗", "at last he loses his identity; takes the mystic ocean at his feet for the visible image of that deep, blue, bottomless soul": "⏱️💔🕵️‍♂️; 🎈🌊👣🖼️🌊💙, ⬇️⛓️🌌🌊🌀➡️👤💙", "The heavers forward now resume their song": "💪🚶‍♂️🔜🎵📖🔁", "though a sworn foe to human bloodshed, yet had he in his straight-bodied coat, spilled tuns upon tuns of leviathan gore": "🤔😡🔪👫💉, ➡️👨👔, ✅😱🐋💔⛔🛢️🛢️🩸", "What he thought of death itself, there is no telling.": "❓👨💭💀⚰️, 🚫🗣️🔮", "Human madness is oftentimes a cunning and most feline thing. When you think it fled, it may have but become transfigured into some still subtler form.": "👥🤪🕰️🦊🐱🌟. 🤔💭🏃‍♀️🔙, 🤷‍♂️🔄💼📘➡️👻🙃.", "sway me to my wish": "💃🔄🙏🌠", "From this last vent no blood yet came, because no vital part of him had thus far been struck.": "🔀🚫💉⏭🕳️ , 👎🔴💖🦾🔨🎯 🕰️👈😕.", "What do you see?": "❓👀👉🌐", "there is an æsthetics in all things": "👀✨🎨🌍🌸🌹🌀🏞️🎭🎶🌌📚👠🍲🖼️🏛️🎡🌠🕹️🎁💡🔬#️⃣⚽🍃💎📘🛍️🎈🌈💖🔍💫🌌💮⚖️🏯🏰🗼⌛⏳🕰️🌁🌌🌆🌇🌉🌠✨🌃⛺🏞️🛣️🏜️🌅🌄⏲️⏰💣💡🕯️🎑🖥️💻📱⌚️📷🎥📺🎼🎹🎷🎸🎻🎚️🎛️🔈🔉🔊🎶🎵", "Yes, as every one knows, meditation and water are wedded for ever.": "👍, 🌍💡, 🧘‍♂️🤝💧🔗4️⃣👰‍♂️🤵‍♀️.", "the rumor of a knocking in a tomb will terrify a whole city": "🗣️👂💬👊➡️⚰️⬛🏙️😱🌐", "the room seeming almost supernaturally quiet after these orgies, I began to congratulate myself": "🏠🔮🤫🔇➡️🥳🎉, 🙋‍♂️👏🎊🤲👈💭", "Other poets have warbled the praises of the soft eye of the antelope, and the lovely plumage of the bird that never alights; less celestial, I celebrate a tail.": "👥📝🎶👍👀🦌, 🕊️💖🕊️🎶; 🖤💫, 🎉🐾🎊.", "I see in him outrageous strength, with an inscrutable malice sinewing it.": "👁️👀➡️👨💪😲, 😈🚫🔍😠💪 it.", "And with what quill did the Secretary of the Society for the Suppression of Cruelty to Ganders formally indite his circulars?": "'🔀🖋️💼🤔❓️👨‍💼📚📜🚫🐦👊🌐✍️📨📏'", "others were set down for magnificent parts in high tragedies, and short and easy parts in genteel comedies, and jolly parts in farces": "👥👥➡️📍⬇️🎭🎭⬇️🔱🎭📉🎭, 🔝🎭, 📏🔜⏩🎭⬇️👌🎭, 😂🎭⬇️🎉🎭.", "young whales, in the highest health, and swelling with noble aspirations, prematurely cut off in the warm flush and May of life, with all their panting lard about them; even these brawny, buoyant heroes do sometimes sink": "👶🐳👶🐳, 🔝💊🏥, 👀🚀👑🙏, ⏰✂️📴🔥😊🌼🕑, 👀🍗🥓⤴️; 🌚💪🏋️‍♂️💦🦸‍♂️🦸‍♀️ 🏊‍♂️⏬😫💔.", "what god made him shark": "❓🙏👼🔨👨🦈", "in the foamy confusion of their mixed and struggling hosts, the marksmen could not always hit their mark": "🌊💭🤯🔀🤼‍♂️🐙🦑, 🎯👨‍🏫🚫🎯✔️✅🕰️", "it is only when caught in the swift, sudden turn of death, that mortals realize the silent, subtle, ever-present perils of life": "🕰️🔹💭🕳️🔄💀, 🔍👥⚡️🧐🤫, 🧠🌌, ⏰🐍🚧🌍🌟", "But there is no Champollion to decipher the Egypt of every man’s and every being’s face.": "🚫🕊️📚🏛️🔍🇪🇬👨👩👽🙂🌍", "Stand up, and give it to him!": "🚶‍♂️⬆️, ➕🎁👉👨‍!", "all deep, earnest thinking is but the intrepid effort of the soul to keep the open independence of her sea": "🌰💭💡🙏💪🏻😇, ⛵️🌊💡🤔⏩🚶‍♂️💁😇🆓🚀💡⬆️💡🌊.", "whaling may well be regarded as that Egyptian mother, who bore offspring themselves pregnant from her womb": "🐋🐋🐋 ➡️🔎💭👍👤🔜 🇪🇬👩‍👧‍👧, 👩‍👧‍👧💭🚼💭👩‍👧🤰⬅️👩‍🦽", "There is one God that is Lord over the earth, and one Captain that is lord over the Pequod.": "☝️✝️🌍🔱, ☝️👮🔱🛳️.", "murderous din": "🔪🔊", "he toiled away, as if toil were life itself, and the heavy beating of his hammer the heavy beating of his heart": "👨‍🔧💪⏱️, 🔄💼🔲🔒🌍🌻, ➕ 🏋️‍♂️🔨🎵🏋️‍♂️🔨💓🎵", "Thus, then, in our hearts’ honeymoon, lay I and Queequeg—a cosy, loving pair.": "\"👉, 🔙, ❤️🎉, 🛌👥👨‍❤️‍👨 - 😊, ❤️ 👫\"", "it has the savor of analogical probability": "📚👉🥩🍯📊🎲🤔", "I shall hereafter detail to you all the specialities and concentrations of potency everywhere lurking in this expansive monster": "🙋‍♂️🔜📝👉👥🔍🌽➕💪🌍🎯🔎👁‍🗨🌌👹", "The Killer is never hunted.": "🔪💀🚫🔍⏭️", "To produce a mighty book, you must choose a mighty theme.": "📚➡️💪📘, 📝👉🔍🚀⭐💡💭", "But still you see his power in his play.": "🍑⏩👀👇💪🎮🎭", "Nantucketer, out of sight of land, furls his sails, and lays him to his rest, while under his very pillow rush herds of walruses and whales": "👤🏞️👀🚫, ⛵️⬇️, 🛌💤, 🐳🐋💨👇🛏️🤯.", "But what does he want of them?": "❓🤔👀👨‍🦱📨👈🤷‍♀️👥🤷‍♂️👥🎁🤷‍♀️", "the scaramouch in question had gained a wonderful ascendency over almost everybody": "🎭❓📈🌟💪🔝👫👬👭👥", "He is both ponderous and profound.": "👨⬅️💭🧮🔄💡🕳️", "millions of mixed shades and shadows, drowned dreams, somnambulisms, reveries": "💰💰💰🎨🔀🌫️🌓🌚,🌊💭🛌💤, 💤🚶🌙, 🌥️🤔💭", "vexed with rapacious flights of screaming fowls, whose beaks are like so many insulting poniards": "😤🔄 🦅💨🗣️🐦🐦, 👄👍💥🤬🔪🔪", "some idea may hence be had of the enormousness of that animated mass, a mere part of whose mere integument yields such a lake of liquid as that": "💡🤔 ➡️👍🏿🤷‍♂️🎩🐋🐋, ⚪🔮 ➕↩️📦💡🌊💧🌊💧👍🏿", "What could be more full of meaning?": "❓🤔💭➕📚💟🤷‍♂️", "I thought I would sail about a little and see the watery part of the world.": "💭🤔⛵️🔄🌊🌍", "there was another thought, or rather vague, nameless horror concerning him, which at times by its intensity completely overpowered all the rest": "🤔❗️➕1️⃣💭,🔍💤👥👻😱👉🏻👤,⏰⏰🔥⚡️💯❗️⛔️🔄🌐🔕👥🔄.", "so the graceful repose of the line, as it silently serpentines about the oarsmen before being brought into actual play—this is a thing which carries more of true terror than any other aspect of this dangerous affair": "😌🕺💃➰🐍↔️🚣‍♂️🚣‍♂️🤫🔜🎭🎲➡️😱🔝😱⚠️🔥💼", "What was America in 1492 but a Loose-Fish": "❓🤷‍♂️🇺🇸⏪1492🐟🔓", "more a demon than a man!": "👹➕😈➖👨‍💼❗️", "I have heard it said, and I do not much doubt it": "👂🗣️, ➕ 🙅‍♂️🤔💭🤷‍♂️🤔", "after having repeatedly smelt the sea as a merchant sailor, I should now take it into my head to go on a whaling voyage": "🔁👃🌊🛳️👨‍✈️, 🤔⛵🐋🗺️🎯", "the silent ship, as if manned by painted sailors in wax, day after day tore on through all the swift madness and gladness of the demoniac waves": "🔇🛳️, 🎨⛵👨‍👨‍👦‍👦👬🕯️,🌞🔄📆 🚀💨💫🌊🌊😈🎭🌊🌊", "far beneath the fantastic towers of man’s upper earth, his root of grandeur, his whole awful essence sits in bearded state; an antique buried beneath antiquities, and throned on torsoes!": "↘️👇⬇️🗼🏰🏢🌍👨👑🎉, 👨‍🦳👑🌳⭐🕰️, 👨⬜⬜⬛👨👑💼🗻; 🏺💼⬇️🔱🏺🏺, 🛋️💺🗿💼!", "all these passing things": "👥👉🕛🔄🔀🌐", "Thou saw’st the locked lovers when leaping from their flaming ship": "👀🔒💑⬇️🔥🚢", "what are the comprehensible terrors of man compared with the interlinked terrors and wonders of God!": "❓✅🧑‍🤝‍🧑👻⚖️😱🤔💫🔗😱❗️🎊🔄🙏🌌🎆✝️❗️", "the many noses on the Pequod’s deck proved more vigilant discoverers than the three pairs of eyes": "🔢👃🛳️🌃➕🔍🔭🕵️‍♀️👁️👁️👁️👁️👁️👁️", "Unhinge the lower jaw": "🔓👇🦷👄", "What are the sinews and souls of Russian serfs and Republican slaves but Fast-Fish": "❓🤔💪🏽👥🇷🇺🔗🕊️💔🇺🇸🔗⛓️🐟💨", "Thou canst consume; but I can then be ashes.": "👉🙏🍽️, 💡🔥👁️👉🏽🌫️", "prepare for what follows": "🔍👀🔜🔮💫", "your whales must be seen before they can be killed": "👉🐋🐋 ➡️👀🔍🅱️4️⃣ ⚔️💀", "So be it, then. Born in throes, ’tis fit that man should live in pains and die in pangs! So be it, then!": "👌, 🔁. 👶🎯, '🎭🤝🕺➡️💓💔💀😖! 👌, 🔁!'", "break your backbones, my boys": "💔💪🦴, 👦👦", "it’s a wicked world in all meridians": "😈🌍↔️📐🔀🌐", "For all his tattooings he was on the whole a clean, comely looking cannibal.": "👤💉🎨, ➡️🧼👀😋👹", "Future things swim before me, as in empty outlines and skeletons; all the past is somehow grown dim.": "🔮🏊‍♀️🔛🔝↪️👤, 🔄🔲👤▶️💀; 🔅🌅🔦↩️🌌🌁🌑🤎.", "the thousand concurring accidents of such an audacious enterprise": "💯0⭐🔀💥🚧✨🔝🛠🏗️", "With a philosophical flourish Cato throws himself upon his sword; I quietly take to the ship.": "📚🧐🌀 Cato 🚶‍♂️💨🗡️; 🤫 I 🚶‍♂️🚢", "Almost invariably it is all over obliquely crossed and re-crossed with numberless straight marks in thick array": "⏳➡️🔄↗️↙️✖️🔀🔄➕🔁➡️🔢💯💯✔️➖🔛🔝🔛🔝2️⃣5️⃣➡️🏞️📶🔝", "there is a certain mathematical symmetry in the Sperm Whale’s which the Right Whale’s sadly lacks": "🔍➡️➕🔣🔄🌀🔀🐋🔍↔️🐋🔍😢🚫➖", "Well, well, what’s signed, is signed; and what’s to be, will be; and then again, perhaps it won’t be, after all.": "🤔🤔,✍️✅,✍️✅; ➡️🤷‍♀️, 🌈 ; ➡️🔄, ❓🤷‍♀️❌, ⏭️🙅‍♀️.", "But my whole clock’s run down; my heart the all-controlling weight, I have no key to lift again.": "🔍🕰️⏱️🏃‍♂️⤵️; ❤️⚖️🌐🎛️,🗝️🚫🔝🔄❓", "there is no earthly way of finding out precisely what the whale really looks like": "❌🌍💡🔍🎯🐋👀💯", "all evil, to crazy Ahab, were visibly personified, and made practically assailable in Moby Dick": "👥😈👉🤪Ahab, 👁️👤, ➕🛠🤝👊👉🐋Moby Dick.", "have I been but forging my own branding-iron, then?": "❓👁️🔨🔥💭🔧⛏️🔥🏭🔄🤔", "for ever and for ever, to the crack of doom, the sea will insult and murder him, and pulverize the stateliest, stiffest frigate he can make": "🔁⏳🔁⏳, 🔄⚡💥🌋, 🌊👉🤬🔪🙎‍♂️, 🔄⚙️💣🏛️, 🕴️⬛⛵👉👍💪🛠️", "Chowder for breakfast, and chowder for dinner, and chowder for supper, till you began to look for fish-bones coming through your clothes.": "🥣🍲🥐 for 🍳, and 🥣🍲🥐 for 🍽️, and 🥣🍲🥐 for 🌙🍽️, till you 😳 to 🔍 for 🐟🦴 coming through your 👕👖.", "a poor pegging lubber": "🤲💸🔨⚓", "the eyes themselves seem clear, eternal, tideless mountain lakes": "👁️👁️🔛🏞️💦🔄💎🌅🕐🕕🕚🌊🏔️🏞️", "Take almost any path you please, and ten to one it carries you down in a dale, and leaves you there by a pool in the stream.": "👉🔀🚶‍♂️🛤️➡️🎰, ➕🔟➡️1️⃣, 🚛👇⤵️🌄, ➕🔚👈🌊🏞️.", "They are fighting Quakers; they are Quakers with a vengeance.": "👥🥊⚔️👻🕊️; 👥👻🕊️😡🔥⚡💥", "Old age is always wakeful": "👴👵⏰🌙🌙🌙⚠️", "The universe is finished; the copestone is on, and the chips were carted off a million years ago.": "🌌✅; 🔝🏗️🔛, 🍟🚚💨🚀🕰️🔙⏭️1️⃣Ⓜ️📆🔚.", "Hand in hand, ship and breeze blew on": "🤝🚢💨🔛", "the perilous depth to which he had sunk": "⚠️🕳️⬇️👇🤷‍♂️🔚👇", "That mortal man should feed upon the creature that feeds his lamp": "☠️🧍‍♂️🍽️➡️🐐🐄🐖➡️🍽️⛽🔥💡", "Here’s food for thought, had Ahab time to think; but Ahab never thinks; he only feels, feels, feels": "📚💡🍔🧠, ⏳🤔 Ahab; ❌Ahab 🚫🤔; 👥🔲👀, 👀, 👀", "No town-bred dandy will compare with a country-bred one—I mean a downright bumpkin dandy": "🚫🏙️🎩🧑‍🚀🔁🆚🏞️🎩🧑‍🌾—👈🏽🤔💯🌽🤵", "in the deep shadows of his eyes floated some reminiscences that did not seem to give him much joy": "🌑🎭👁️💭💡🔙😔📉🎈", "a cannon-ball, missent, becomes a plough-share": "🔵💣, ❌✉️, 🔄🚜🔧", "﻿—oh, weariness! heaviness! Guinea-coast slavery of solitary command!": "\"😫! 😩! 🌍🔗⛓🚶‍♂️💼!\"", "I own thy speechless, placeless power; but to the last gasp of my earthquake life will dispute its unconditional, unintegral mastery in me.": "💬➡️🤐🚫🌍🏞️💥; ⏭️💨😵🌎🔥🤜🆚❎🚫📏🎖️🔗😤", "is not Possession the whole of the law?": "❓❌💼🔐🌍📜⚖️❓", "For by how much the more pains ye take to please the world, by so much the more shall ye for ever go thankless!": "💪🌍➡️😔↔️➡️💪🌍↔️➡️🙏🔁🙅‍♂️💫", "and then turn to the green, gentle, and most docile earth; consider them both, the sea and the land": "➡️🔄👉🟢🌎🕊️; 💭👥🌊🤝🏞️", "Call me Ishmael.": "☎️👤🐳", "a rather good sort of god, who perhaps meant well enough upon the whole, but in all cases did not succeed in his benevolent designs": "🅰️↗️👍🔮✝️, 👤⏭️💭💯🌍, ➡️🆚🅰️🔄 🌀❌🏆🏅🎁🤲🕊️🎨", "that unspeakable thing called his “flurry,” the monster": "👉🚫🗣️🌬️👈👽👾🤭👹", "a howling night": "🅰️🌃🐺💨", "So be cheery, my lads, let your hearts never fail, While the bold harpooneer is striking the whale!": "👉🎉😄, 👬, ❤️💪🚫❌, ⏳ 🔝💪🎣👨‍🦰👊🐋!", "you are struck by the general contrast between these heads.": "😮👥⚡️🎭🔁👤👤", "Cussed fellow-critters! Kick up de damndest row as ever you can; fill your dam’ bellies ’till dey bust—and den die.": "😠🤬👥! 🦵⬆️👹💥😱🔊 as 🌟💫you 👉 can; 🍽️🍾👉🍔🍕🍗🍩 bellies 'till they💥—and then💀.", "much of a man’s character will be found betokened in his backbone": "👤💪🔍📖💡🔑🔝🔙🦴", "He desires to paint you the dreamiest, shadiest, quietest, most enchanting bit of romantic landscape": "👨💭🎨👩🌅💤🌴🔇🔮📏💖🌄", "it might yet in great part be buoyed up by its native element": "🤔➡️⏭️🌟⬆️🅱️⛵🆙🔝🔁🌍🔘", "never violate the Pythagorean maxim": "🚫❌➗🔺📐🧮📚💡🀄🙏", "Oh, woe on woe! Oh, Death, why canst thou not sometimes be timely?": "😮, 😭💔😭! 😮💀, ⁉️❓🕰️🕰️🕰️❓", "it almost seemed that while he himself was marking out lines and courses on the wrinkled charts, some invisible pencil was also tracing lines and courses upon the deeply marked chart of his forehead": "👤💭🔮, 🤔🏃🖍️📈🚏📍🗺️, 🤷👀✏️👻🤝🖍️📈🚏📍🏞️🤔🛤️🖼️👴👨‍🦳👍", "everything was filled with sperm, except the captain’s pantaloons pockets": "🌐👈🎯🈵🥛🍶, ❌👖👤🧥💰🚫👈⚓️👨‍✈️👖👛👈", "the weapon is instantly at hand to its hurler, who snatches it up as readily from its rest as a backwoodsman swings his rifle from the wall": "🔫⏱️✋🔄🤾‍♂️, 👤💨🆙🚀↩️😴, 🌲🚶‍♂️🔄🕺🆕🔫🖼️💥", "As for the sons and the daughters they beget, why, those sons and daughters must take care of themselves": "🔍👦👧👨‍👩‍👧‍👦➡️❓, 👦👧⚠️🤝🤲👩‍👩‍👧‍👦👨‍👨‍👧‍👦👀🙏👈.", "Madness! To be enraged with a dumb thing, Captain Ahab, seems blasphemous.": "😱! 😡😤🆚🤐🤖, 🧑‍✈️🐳, 😇🙅‍♂️⛪️.", "the line is running": "🔲➖🔲🏃‍♂️", "Consider the subtleness of the sea; how its most dreaded creatures glide under water, unapparent for the most part": "🤔🌊🤏🐋👀💧⬇️🚫👀⏰➡️🤏🔍", "hint nothing": "💡❌", "we are sown in dishonor, but raised in glory": "👥🌱➡️👎🏻🔮, ↗️👫🎉➡️🌟✨", "all collapsed, and the great shroud of the sea rolled on as it rolled five thousand years ago": "💯📉, ➕ 🌊🚩🌊 🔄 ➡️ 🔁 5️⃣0️⃣0️⃣0️⃣📆 👈", "speak, mighty head, and tell us the secret thing that is in thee": "🗣️, 💪👤, 🤫🗣️☝️🤔🔐🎁👉🏻❤️", "what after all canst thou do, but tell the poor, pitiful point, where thou thyself happenest to be on this wide planet": "❓➡️🔚❓❔👉📖💬💰👎😢📍🌍⬆️👉⚡💫🙋‍♂️🌎", "how nobly it raises our conceit of the mighty, misty monster, to behold him solemnly sailing through a calm tropical sea; his vast, mild head overhung by a canopy of vapour": "🤔🎩👏🚀👆🙄😤🧟‍♂️🌫️, 👀👉🕍🛳️🏞️🌴🌊; 👉🐋, 🕊️👤💦☁️🌫️🎪", "Your only salvation lies in eluding it": "👉🕹️🔐💡⬇️💃🙅‍♂️🔮", "that famous great tierce is mystically carved in front": "✨👑🎵🎼🔮✍️👀🔝", "our beset boat was like a ship mobbed by ice-isles in a tempest": "👥🛳🏝️🥶🌪️💢", "this one is very happy and significant": "☝️😄💯🌟", "the undeliverable, nameless perils of the whale": "🚫📨🔖🐋⚠️🆘", "And I, you, and he; and we, ye, and they, are all bats; and I’m a crow": "👤➕👁️, 👉👤, ➕👉🚹; ➕👥, 👉👥, ➕👉👥, 🔆🔆🦇; ➕👁️🔆🔆🦅🖤", "What a really beautiful and chaste-looking mouth!": "'😮❗️👌🌟👄✨👀💎💋'", "the eightieth or ninetieth bucket came suckingly up—my God!": "8️⃣0️⃣🔄9️⃣0️⃣🪣⬆️👄⬆️➖😱🙏🙌", "one most perilous and long voyage ended, only begins a second; and a second ended, only begins a third, and so on, for ever and for aye.": "1️⃣⚠️⏳⛵️🔚, 🔜🔛🔄⏭️2️⃣; 2️⃣🔚, 🔜🔛🔄⏭️3️⃣, ➡️⏩, 4️⃣ever⏭️and 4️⃣ever➕.", "The path to my fixed purpose is laid with iron rails, whereon my soul is grooved to run.": "🛤️➡️🎯💡🔩, 🚂💨🛤️, 💫🛤️🏁🏃‍♀️💨.", "far too rich to supply a substitute for butter": "🔭💰💰➡️🔄🧈", "skilfully steer clear of all adjacent, interdicted parts, and exactly divide the spine at a critical point": "🎯👌🚫⬅️⬇️⬆️➡️🚫🔗🚫🧩, 🎯➗🦴💥📍", "But what plays the mischief with this masterly code is the admirable brevity of it, which necessitates a vast volume of commentaries": "🤔💭🎭🔮👨‍💼📜❓, 👌💯🔮🗣️🤏🔜📚💬😅📖💡.", "where your treasure is, there will your heart be also.": "📍💰, ❤️🔜👈", "for days and days we voyaged along, through seas so wearily, lonesomely mild, that all space, in repugnance to our vengeful errand, seemed vacating itself of life before our urn-like prow": "📆📆🔄🚢, 🌊😩😔🌼, 🌌🔄👀🚫🐌, 👻🚫👤🤒🚶‍♀️🗿⛵️", "he is in a prodigious commotion, the water cascading all around him": "👨‍🦰➡️🌀🌊💦🔄↩️👨‍🦰", "not the most exhilarating conception of what the most exalted potency is": "🚫🔝🤩💡🤔💭💪🔝🌟👊⚡", "Nor is the history of fanatics half so striking in respect to the measureless self-deception of the fanatic himself": "🚫➡️📚🌀🤪1️⃣/2️⃣⚡🎯📏🤔🤥🌀🤪🙆‍♂️💭", "Are you a believer in ghosts, my friend? There are other ghosts than the Cock-Lane one, and far deeper men than Doctor Johnson who believe in them.": "🤔❓👻👈👉, 👥🤝? 👻👈👉👥🎩 👻📖👉🛣️🇬🇧👻, 👉📚👤👨‍⚕️👤👉💭👥👈👉👻.", "as the swift monster drags you deeper and deeper into the frantic shoal, you bid adieu to circumspect life": "🕐🦉🐉👋👥🔽🔽➡️🌀🐠🔽, 👤👋👋🔄💼🔍🔍🔍🌳🌳🌳🏞️", "make modern history a liar": "🔨🔄📚🕰️🤥", "strange subterranean commotions": "👽🕳️🌎🔀", "this vast fleet of whales": "👉🌊🐋🐋🐋", "Ahab is for ever Ahab, man. This whole act’s immutably decreed.": "🅰️hab➡️🔂🅰️hab, 👨. 🎭➡️🔒📜💬.", "that pale phosphorescence, like a far away constellation of stars": "✨🤍💫🌟🌌👀🌠🔭🌟🌌🌠⭐🌟🌌📍🔭🗺️🌠", "I like a good grip; I like to feel something in this slippery world that can hold, man.": "👍💗👌💪😊; 👍💗👉👈👀🌎🌨️🚫👋,🧑‍🦱.", "so spent was he by loss of blood, that he helplessly rolled away from the wreck he had made": "😫💉🩸➡️😵🔄⏩🚫🆘🚗💥🔨🚮", "Oh, horrible vultureism of earth! from which not the mightiest whale is free.": "😱👎🦅🌍! ➡️🚫🐋🔝💪⛔🆓.", "Science! Curse thee, thou vain toy; and cursed be all the things that cast man’s eyes aloft to that heaven": "🔬❗️🤬👉, 👉🎭💡; 🤬👈🏻👀👨‍🔬, 🤬❗ 🍃🦜🚀👨‍🔬👀👆⬆️👉🙌🌌", "tumultuous business": "🌪️💼", "the invisible police officer of the Fates, who has the constant surveillance of me, and secretly dogs me": "👻👮‍♂️➡️🧵🔮, 👁️‍🗨️👤🔄, 🕵️‍♂️🙊🐶👤", "and like wilful travellers in Lapland, who refuse to wear coloured and colouring glasses upon their eyes, so the wretched infidel gazes himself blind at the monumental white shroud that wraps all the prospect around him": "🔀👍🚶‍♀️🚶‍♂️🧳🧊🇫🇮, 🚫👓🌈👁️, 🙁🕋🙅‍♂️👀🔆😵⬜⚰️🌫️🔁👁️👀🎯👀", "with tornado brow, and eyes of red murder, and foam-glued lips, Ahab leaped after his prey": "🌪️👁️, 🔴👁️🔪, 💦💋, Ahab 🏃‍♂️🏹🐳", "stand just where you stood before, there, over against me, and pay particular attention": "🕴️⏪📍👥👈🚶‍♀️🤔👉🫂👥💰💼🔎👁️", "their wondrous voracity can be at times considerably diminished, by vigorously stirring them up": "👥🌈😲🦈🍴👉🕰️↕️💪📉, 🔄💪🔀🆙", "Humph! in my poor, insignificant opinion, I regard this as queer.": "😤! 👉🏼😔👤💭, 👁️🤔👈🏼👥👍🏼🤨.", "And I’m thinking Moby Dick doesn’t bite so much as he swallows.": "💭👥🤔🐋💭 Moby Dick 🚫🦷🍴👥💭👌🏾🥛🍶👥💭", "Drat the file, and drat the bone! That is hard which should be soft, and that is soft which should be hard.": "😠💾, 😠🦴! 😫💢👉🏻🧱🔹🙄🍮, 😫🍮👉🏻💢🧱🔹🙄.", "amid the tornadoed Atlantic of my being, do I myself still for ever centrally disport in mute calm": "🌪️🌊🔄🌐💖, 🤔👤🤐✌️⏰🌀🤫☮️", "little hears he or heeds he the far rush of the mighty whale, which even now with open mouth is cleaving the seas after him": "👦👂❌👀👂❌➡️🔭🌊🐋, 🔄🕒👄🔓🔪🌊🏃‍♂️🚨", "However curious it may seem for an oil-ship to be borrowing oil on the whale-ground, and however much it may invertedly contradict the old proverb about carrying coals to Newcastle, yet sometimes such a thing really happens": "🤔❓🔍🛢️⛴️🔄⏲️🐳🌊🥇🛢️🚫🔄🥈🔥🍖🔄🏰🚶‍♂️🇬🇧⏳🔄🎲🍀💯🔃🤷‍♂️", "The sea was as a crucible of molten gold, that bubblingly leaps with light and heat.": "🌊➡️🔥🔥🥇🏺, 🌋🔆💡💥🔥🔥🔥", "attending to a whale": "👥👉🐋", "It’s the first foul wind I ever knew to blow from astern": "☝️🥇🌬️👎😷🌬️💨🔄⬅️🚤", "by no means prevent all communications": "🚫✋🚫⛔️🔁💌📞📡📢💬", "the universal thump is passed round": "🌍👊🔄🔁", "a night, a day, and still another night": "🌃, 🌅, 🌃", "Posted like silent sentinels all around the town, stand thousands upon thousands of mortal men fixed in ocean reveries.": "📌🤫👥🔄🏘️, ⏫🕴️🕴️🕴️💭🌊🌊🌊.", "showers of gore": "🚿💧🩸😱", "all thy strange mummeries not unmeaningly blended with the black tragedy of the melancholy ship, and mocked it": "👥🎭🔮❌🔄😑🎭🔲🎭😔⛵😅🤡", "even in his lowest swoop the mountain eagle is still higher than other birds upon the plain, even though they soar": "🔽🦅🏔️➡️🔝🐦🌾🌌🆙🐦⛰️🔝🌀", "when you are close enough to a whale to get a close view of his spout, he is in a prodigious commotion, the water cascading all around him": "🕐👉🤏📏🐋👁️🔍🚰💨, 🐋🌀🌊🌪️💦⤵️⭕🐋", "She was Rachel, weeping for her children, because they were not.": "👩‍🦰🔜👵(Rachel)😢😭👩‍👧‍👦👶,👉❌.", "how vast, then, the burden of a whale, bearing on his back a column of two hundred fathoms of ocean!": "🤔🌌🤔, 👉⏱️, 🐋's 📦🔛🔙, 🏋️‍♂️🏛️🔝2️⃣0️⃣0️⃣ ⛲🌊!", "eat him by his own light": "🍽️👨🕯️💡", "And for this I thank God; for all have doubts; many deny; but doubts or denials, few along with them, have intuitions.": "👥➕👉🙏🙌☝️; 👥👀❓; 😮🙅‍♂️; ❓🚫, 👥🤏➕⬅️🧠💡.", "No roses, no violets, no Cologne-water in the sea.": "🚫🌹, 🚫💜, 🚫🍾💦🌊", "In the title-page of the original edition of the “Advancement of Learning” you will find some curious whales.": "📖💡🔍📚➡️\"Advancement of Learning\"👀🔍➡️👀🐋🐋🐋🤔💡", "Take away the tied tendons that all over seem bursting from the marble in the carved Hercules, and its charm would be gone.": "👉🚫➰💪🏼🔀🌍💥🗿🔍🕵️‍♂️🎭🛑🔮🌌🌈👋🔮🔚🔱🚦⚖️🏞️🌌🏛️🎭", "slide bravely": "🛷💪", "grease the bottom": "🧈⬇️🍑", "Come, why don’t some of ye burst a blood-vessel?": "👉🤷‍♀️, 🤔 ❓don't🚫 some👥 of you👈💥 burst💢 a blood-vessel🅱️💉?", "the luckless mate, so full of furious life, was smitten bodily into the air, and making a long arc in his descent, fell into the sea": "🍀❌👫, 😡💥💯💓, 💥✈️➡️🌬️, 🏹🌈🌀🔻, 🌊🎯🏊‍♂️", "throbbing and heaving just below the surface of the sea": "💓🌊💪👇⬇️🌊", "Away, and bring us napkins!": "🏃‍♂️💨, 🔄🔜🔽🧻!", "Do you not marvel, then": "❓😮🚫🤔✨🌟👈", "In fact take my body who will, take it I say, it is not me.": "📖⬇️👥📥🤲👉🧍‍♂️🤷‍♂️,📥🗣️,🚫🙋‍♂️🙆‍♂️.", "Wish, by gor! whale eat him, ’stead of him eat whale. I’m bressed if he ain’t more of shark dan Massa Shark hisself": "🌠, ⚓! 🐳➡️🍽️ him, ↩️ of him 🍽️🐳.  😄 🌟 if he ain't 🔝 of 🦈 than 👱🦈 himself", "It is still colossal.": "💡⏳🔍🗻", "So on I went.": "👉🚶‍♂️🔛", "He is the great prize ox of the sea, too fat to be delicately good.": "👨‍🦰🏆🐂🌊, ⬆️🍔🤏👌🍴.", "I now know thee, thou clear spirit, and I now know that thy right worship is defiance.": "💡👁️👉✨👻⚡, 👁️💡🔥🙏➡️👉✊🆗.", "I stand alone here upon an open sea, with two oceans and a whole continent between me and law.": "👤🕴️🚶‍♂️👤🌊🌊🌎🌍🌏🏞️🏝️🗽🏛️⚖️🔗🔒⚔️🛡️🛄🛅🚧🚯🚷🚳⛔📛🔞🔚🔙🛑🛇🛈⚠️⛔‼️📵🚫🧳👯‍♀️🔖📝📩📨📧💌📥📤📦📫📪📬🔒📑💼🌊🌍.", "Your hat, however, is the most convenient.": "👉🎩, ➡️, 🏆🥇🏆, 🙌⏱️👍🆒.", "you cannot sit motionless in the heart of these perils, because the boat is rocking like a cradle, and you are pitched one way and the other, without the slightest warning": "❌🚫💺🚶‍♂️➡️❤️💔🌋⚠️, 🚣‍♂️🔄👶🛌, 🚀↔️🔄, 🚫⚠️⏰🔔", "amid the chips of chewed boats, and the sinking limbs of torn comrades, they swam out of the white curds of the whale’s direful wrath into the serene, exasperating sunlight": "🌊🛥️🕳️, 🤔💭🚣‍♂️🚫🔪👥, 🏊‍♂️⬅️⚪🍦🐋's 😱😡➡️🌞😌🥵🕶️", "even these brawny, buoyant heroes do sometimes sink.": "💪😎🦸‍♂️🦸‍♀️✨🌊⬇️😔", "The urbane activity with which a man receives money is really marvellous": "🏙️🏃‍♂️🔁👨💰💫🤯", "by those clanking links, the vast corpse itself, not the ship, is to be moored": "👉🔗🔗, 🗺️💀😱, 🚫⛵, 🔒⚓📌", "Such dreary streets! blocks of blackness, not houses, on either hand, and here and there a candle, like a candle moving about in a tomb.": "😩🌧️🛣️! ⬛⬛⬛, 🚫🏠, 👐👐, 📍🕯️, 🧈🕯️🚶‍♂️🔄⚰️.", "man has lost that sense of the full awfulness of the sea which aboriginally belongs to it": "👨‍🦳🔍🤷‍♂️👀👉🌊😱➡️💯🤚🪨👈", "For truly, the Right Whale’s mouth would accommodate a couple of whist-tables, and comfortably seat all the players.": "☑️💯, 🐋👄➡️🎯🪑🪑🃏🃏, 🤗💺🪑🙆‍♀️🙆‍♂️🙆‍♀️🙆‍♂️🕹️.", "But why should the King have the head, and the Queen the tail?": "❓👑💭🤴🎁👤💡👩‍🦲, 👸🎁👤🐍👈?", "my body is but the lees of my better being": "💭➡️👤, 👥💪🙇‍♂️➡️⏳🆚 🚀💫💘☀️👤🔝😇🌟", "these scraps are called “fritters”; which, indeed, they greatly resemble, being brown and crisp, and smelling something like old Amsterdam housewives’ dough-nuts": "👉🗑️🔎🍘 \"fritters\" 👈, 🏞️, 🍘🔍, 🟤🥐🔥, 👃 🍩👵🏠🇳🇱🍩", "There are some enterprises in which a careful disorderliness is the true method.": "👥🔍💼⚠️🌐, 🔄📈🧩🔍🙌🆗⚖️👍", "the spermaceti itself, how bland and creamy that is": "🐳💦➡️👈,🤔🍦🍨😋", "all the attending marvels of a thousand Patagonian sights and sounds": "👀👂🌍✨🌈💫💥⚡️🏞️🌅🌌💯🔱🇦🇷📷🎶🎵🎧", "Nothing will content them but the extremest limit of the land": "🚫🤲🆒👥🔝🔚🌍🌄", "For hours and hours from the almost stationary ship that hideous sight is seen.": "⏳⏳⏳🚢🔛🔝⏹️😱👀➡️", "I here saw but a few disordered joints; and in place of the weighty and majestic, but boneless flukes, an utter blank!": "👁️📍👀🔍👇🪢🪢🩹; ➕🔄📍⚖️👑😌, 🔮🍖💀🐋👏, ❗💬❌🤷‍♂️❗", "The weaver-god, he weaves; and by that weaving is he deafened, that he hears no mortal voice": "🕸️👨‍🌾👼, 👨‍🌾🧶; ➕🧶🤫👂, 👂🙅‍♂️🔊🙎‍♂️🗣️", "This is a nasty night, lad.": "👉🤬🌚🧑‍🦰", "prolonged and exhausting": "🔄🕰️😫", "With oars apeak, and paddles down, the sheets of their sails adrift, the three boats now stilly floated, awaiting Moby Dick’s reappearance.": "🚣🆙, 🚣⬇️, ⛵️📄🔀, 🛶🛶🛶🔇⛵️, ⏱️🐳🔄.", "while other ships may have gone to China from New York, and back again, touching at a score of ports, the whale-ship, in all that interval, may not have sighted one grain of soil": "🕰️⛴️👥🚀➡️🇨🇳🗽↩️, ➕🔙⤵️🔥, 🖐️🔢🚢⚓, 🐋⛴️, 🔁🕦, ❌👁️🌽🧪🌱🏞️", "“Sing out for him!” was the impulsive rejoinder from a score of clubbed voices.": "\"🎵📢👨‍🎤!\" 😮🎬↩️🗣️🔢➕🔢🗣️🏏📢🗣️.", "hell is an idea first born on an undigested apple-dumpling": "🔥😈💡🥇🐣🤔🍏🥟", "Say you are in the country; in some high land of lakes.": "🗣️👉🏻👥📍🌳🏞️; 📍🏔️🌊🌊.", "Time itself now held long breaths with keen suspense.": "⏳⏸️🕰️🔒🔵😤⏱️🔪🕵️‍♂️👀", "as if its vast tides were a conscience": "🤔💭🌊🌊🌊🔛🔄🔄🔄💡📜❤️🔄🔄", "Human or animal, the mystical brow is as that great golden seal affixed by the German emperors to their decrees.": "👨👩🐶🐱, the 🔮✨⭐️👁️ is like the 🏵️🔱🔆📜✅ by the 🇩🇪👑👸 to their 👑📜❗️", "Ere this, you must have plainly seen the truth of what I started with": "'👁️👈, you 👥 must 📌 have 👍🔎 seen 👀 the truth 🏳️ of what 🤷 I 🙋‍♂️ started 🏁 with ⏭️'", "But let us to the story.": "🍑, 📖↪️👥🔛📖.", "At last his spout grew thick, and with a frightful roll and vomit, he turned upon his back a corpse": "💫🕒, 🐳💦🍔📈, 😱🌀🤮, 🔄🔙💀", "That ghastly whiteness it is which imparts such an abhorrent mildness, even more loathsome than terrific, to the dumb gloating": "👻🤍👈😲, 😖🍦😷, ➕😖🤮😱, 🤐😏🔇.", "Mixed with these were rusty old whaling lances and harpoons all broken and deformed. Some were storied weapons.": "🔀👥👉🗝️🏚️🐳🔱🎣👺💔💢⚠️. ⚔️📜🔫😮.", "Art thou a silk-worm? Dost thou spin thy own shroud out of thyself?": "🎨🤔🐛? 🌀🧵💀⬆️👉👤?", "human infants while suckling will calmly and fixedly gaze away from the breast, as if leading two different lives at the time": "👶🍼😌👀🔄➡️🚫👀🍼, ⏳➡️🏞️🔄 2️⃣🔀🌍's⌛", "with the mad secret of his unabated rage bolted up and keyed in him, Ahab had purposely sailed upon the present voyage with the one only and all-engrossing object of hunting the White Whale": "😡🔐🤫🤬💢, Ahab ⛵️🌊🔛🐳🔎☑️🎯🐋⚪️", "your noble conceptions of him are never insulted": "👉👑💭👤🚫👎💔", "Oh, ye foolish! throw all these thunder-heads overboard, and then you will float light and right.": "😮,🙄🤦‍♂️! 🤲🔽🌩🗑️⬆️, ↪️🔜🛶💡✅.", "this velvet paw but conceals a remorseless fang": "👉🧶🐾🙈🤐😈🦷", "Ahab is lord over the level loadstone yet.": "🅰️🎩⤴️👑📏🔮🧲⏩.", "It is a way I have of driving off the spleen and regulating the circulation.": "👉🚗💨1️⃣➡️😤💭🗺️🔜❌🤬🩸⏭️💓🔄🔃🔄", "ye grim, phantom futures! Stand by me, hold me, bind me": "☠️👻🔮🔮! 🤝🙏🔗🙋‍♂️", "Such is the endlessness, yea, the intolerableness of all earthly effort.": "🔄🔁🌍💪😫🚫⛔😖", "Where, in the bottomless deeps, could he find the torn limbs of his brother?": "📍,🔽⬇️🕳️,🤔💭,🕵️‍♂️🔍💔💪👬👥⁉️", "The phantoms, for so they then seemed, were flitting on the other side of the deck, and, with a noiseless celerity, were casting loose the tackles and bands of the boat which swung there.": "👻👥, 👥,👤🕰️💭, ➡️💨↗️🚢🔛🔝, 🔇🏃‍♂️💨, 🔓⚓🛶🔄🔗👇.", "for a moment or two the prodigious blood-dripping mass sways to and fro as if let down from the sky": "⏳🔄🕰️, 🤯🔴💉🧱⚖️⬅️➡️, 🤔👇🌌🌤️", "one serene and moonlight night, when all the waves rolled by like scrolls of silver; and, by their soft, suffusing seethings, made what seemed a silvery silence, not a solitude; on such a silent night a silvery jet was seen": "1️⃣🌌🌕🌃, 🌊🌊🌊📜🥈; ➕, 🌊🤫🥈, 👀🤫🥈, ❌🤫; 🌌🌌🤫🥈✈️👀", "Yes, a mighty change had come over the fish.": "👍, 💪🔀🔄🔛🐠.", "Then the whole world was the whale’s; and, king of creation, he left his wake along the present lines of the Andes and the Himmalehs.": "🔜, 🌍 ➡️ 🐋; 👑🌿, 🐋🛣️ ➡️ 🏞️ 🔄📍🗻🗻 (Andes) ➕ 🏔️🏔️ (Himalayas).", "we were now in that enchanted calm which they say lurks at the heart of every commotion": "👥🕰️🔄🔛🎆✨🏞️➡️👥🗣️👀⚠️💖💠🌪️🌪️🌪️", "a white man standing before him seemed a white flag come to beg truce of a fortress": "👨🏻‍🦳🕴️🔛🔝👥👀🏳️🙏🤝🏰", "He lives on the sea, as prairie cocks in the prairie; he hides among the waves, he climbs them as chamois hunters climb the Alps.": "👨‍🦱🏠🌊, 🐓🌾🌾; 👨‍🦱🙈🌊, 👨‍🦱🏔️🧗‍♂️🐐🏹🏔️🏞️🇨🇭.", "It was unsafe to meddle with the corpses and ghosts of these creatures.": "☠️⚠️🚫👉🔀💀👻👾", "Stealing unawares upon the whale in the fancied security of the middle of solitary seas, you find him unbent from the vast corpulence of his dignity, and kitten-like, he plays on the ocean as if it were a hearth.": "🕵️‍♂️🤫🐳✨🛡️🌊↔️, 🔍🐳💪🔄🏋️‍♂️🌌👑, 😺🐾🌊💭🔥🏠.", "ice and icebergs all astern": "❄️ and 🧊🏔️ all ⬅️", "this ivory leg had at sea been fashioned from the polished bone of the sperm whale’s jaw": "👉🐘🦵🌊🛠️🔮🦴🐳👄", "If ye see a white one, split your lungs for him!": "👀🔎⚪👈, ➗💔😱👏👦!", "now then, go and preach to ’em!": "🕑➡️, 🚶‍♂️💨, 🗣️📖👥!", "the proper time comes": "🕰️👌⏰🔜", "In the sea, under certain circumstances, seals have more than once been mistaken for men.": "🌊, ➡️❓📝🕰️, 🦭🈶➕1️⃣🔁🤡👤🙈🤷‍♀️.", "I did but half fancy being committed this way to so long a voyage": "🙋‍♂️💁‍♂️🔨🌗🎨👬⚖️🔀👣🔚🏞️⛵ 🕰️📅🌊", "I leave a white and turbid wake; pale waters, paler cheeks, where’er I sail. The envious billows sidelong swell to whelm my track; let them; but first I pass.": "👋⬜💦💧; 🌫️💦, ⚪😳, 🌍⛵️. 😠🌊🌐↗️🌊🔜🔥👣; 👍👥; 👆⬅️↪️.", "the shrouded phantom of the whitened waters is horrible to him as a real ghost": "🌫️👻🌊⚪😱👨👻💀", "look at this matter in other lights; weigh it in all sorts of scales": "👀🔛👉📝🔦💡💡; ⚖️🎚️👈📏🔄🎛️🎚️⚖️🔄", "nigh to the man who was apt to doze over the grave always ready dug to the seaman’s hand": "🌙👉👨‍💼😴💤💭⚰️🕳️⚓👋🔜🔃", "there swims behind it all a mass of tremendous life": "🐠🌊➡️🔙🌐💪🌳🌱🌍🌻🦋🐞🐳🌼🌲🌸🌿🐾🦜🐬🍃😮💫", "for an hour or more, a thousand fathoms in the sea, he carries a surplus stock of vitality in him": "⏰1️⃣⏳➕, 1️⃣0️⃣0️⃣0️⃣🌊👇🌊, 🧔🎒➕💪💡🔋👇👨‍⚕️.", "Of the grand order of folio leviathans, the Sperm Whale and the Right Whale are by far the most noteworthy.": "📚🐋🌐, 🐋💦👑🐳 & ➡️🐳👑💫🏆🎖️✨", "The drama’s done. Why then here does any one step forth?—Because one did survive the wreck.": "🎭✅. ❓👣👤➡️? —🤔1️⃣💪🚢💥.", "thousands on thousands of sharks, swarming round the dead leviathan, smackingly feasted on its fatness": "🔢🦈🦈🦈🔄💀🐋, 👅😋🍴🎉🍖🧈", "Ginger-jub! you gingerly rascal!": "🧡🎉! 👉🧡😺!", "you might almost stand in it, and yet be undecided as to what it is precisely": "👥🤔💭🔍🤷‍♂️📍📏❓🕵️‍♂️‍♂️", "I account no living bone of mine one jot more me, than this dead one that’s lost.": "💡✍️🚫🦴💀🔎➕1️⃣🙋‍♂️➡️🦴💀🤷‍♂️❌", "the seamen went below to their dinner": "⛵👨‍🍳👇🍽️🍽️🥘", "wilt thou not chase the white whale? art not game for Moby Dick?": "🥀❓💨🚫🏃‍♂️🐳⬜❓🎨🚫🕹️🎣🐳 Moby Dick❓", "unaccountable masses of shades and shadows": "🤷‍♂️🌐🎭🌚⚫🌫️❗", "Thou belongest to that hopeless, sallow tribe which no wine of this world will ever warm": "👉🖤🤷‍♂️🏳️🥀💔💑🍷🌎🔥🚫🔜🕰️⏳", "that deep, blue, bottomless soul, pervading mankind and nature": "😮🌟🔵⬇️🕳️🌌👥🌍⛰️🌳🌀", "the stumps of harpoons are frequently found in the dead bodies of captured whales, with the flesh perfectly healed around them": "🌳🪓🔝🔱🔍💀🐋🐳, 🥩💯💉💊🔄👥.", "From beneath his slouched hat Ahab dropped a tear into the sea; nor did all the Pacific contain such wealth as that one wee drop.": "👇🎩👨Ahab💧😢➡️🌊; ↔️🚫📖🌊🌏🌐💎💰📖💧🌱🌻👌🎁🔍.", "The bearer looked nobler than the rider.": "🚶‍♂️👑🔱👀🏇🤴📉", "if you take the breath out of his body how can you expect to find it there when most wanted!": "❗️👇🔁🌬️🔀🧍‍♂️, ➡️❓💭❔ 🔎📌🕰️💯🙏❗️", "the whale-line folds the whole boat in its complicated coils, twisting and writhing around it in almost every direction": "🐋➰🔄🚤🤏🧩🔄🌀⤵️↩️🔄🔄🔀🔁", "What is the great globe itself but a Loose-Fish?": "❓❓🌍🌍🌍😱➡️🐟🆓🧐❓", "with a full grown leviathan this is impossible": "👥🐋🎆❌🚫🆗", "the entire ship careens over on her side; every bolt in her starts like the nail-heads of an old house in frosty weather; she trembles, quivers, and nods her frighted mast-heads to the sky": "🌐🚢⤵️↩️👩🤵‍♀️💃‍♀️; 🔩⚙️🔧🔨🏠🌬❄️☁️; 🥶🚢😖💢😱⚠️🌌🌌👆🌤🌞⛅️", "there is a higher horror in this whiteness of her woe": "☝️🗻😱⬆️👉⬛️🕊️💔", "a minute black spot was dimly discerned, falling from that vast height into the sea": "⏱️⚫️👀🔍🌫️, ↘️🗼🔝↘️🌊", "that was freely": "👈✨🆓🔁", "you now saw through this wreck, as plainly as you see through the peeled, half-unhinged, and bleaching skeleton of a horse": "👉👀🔎👀💥🌪️🕳️🏚️🔎👁️,🔆👍🕵️‍♂️🦴🔎🐴🍖.🚪🙆🔆😳👀(1️⃣/2️⃣) 🦴🍖⚪🐴.", "it is not customary for such venerable leviathans to be at all social": "❌🔄👴🐋👥🚫⚖️", "if a man made up his mind to live, mere sickness could not kill him": "🤔💭👨🔨🧠💡✌️🌈🛌😷🦠⛔💀🔫", "Be it distinctly recorded here, that the Nantucketers were the first among mankind to harpoon with civilized steel the great Sperm Whale": "📝✅📍, 🐳🏞️(Nantucketers) 🥇👥🌍🔭🧐, 🔱🏛️🔩 🐋💪(Sperm Whale).", "admire the magnanimity of the sea which will permit no records": "👀🙏💗🌊⛔️📜", "for days and weeks and months afterwards I lost myself in confounding attempts to explain the mystery": "📆📆🔄📅🔄🌜🔜🌞🔩🔭🔮🔮👀🙈🔥❓⁉️🕵️‍♂️🕯️🔬🧩🔑💭🔮🌫️", "A hogshead of brandy, then, to the best man.": "🐖🛢️🥃, 🔜, 👉🥇👨.", "all truth with malice in it": "🌐💯↔️🧿👿📌", "most young candidates for the pains and penalties of whaling stop at this same New Bedford": "🌟👶🙋‍♂️🔜🔥😖🐋🛑〰️📍🆕🛏️", "Thou sea-mark! thou high and mighty Pilot! thou tellest me truly where I am—but canst thou cast the least hint where I shall be?": "🗣️⚓! 🗣️🏔️🚁! 🗣️👉👀💯🌐📌📍I am—🤔💭👉👀🔍🤷‍♂️💡🌐📌📍I shall be?", "in general shape the noble Sperm Whale’s head may be compared to a Roman war-chariot": "➡️👨‍⚖️📐, 🎩🐳🐋👤🔍🏺 ➡️🛡️ 🏛️🇮🇹⚔️🏎️", "Nothing more happened on the passage worthy the mentioning": "🚫➕🎭🔛🛤️🏆🗣️", "unspeakable horror": "😱👹👻💀🔪🔞", "let’s drink shame upon all cowards! I name no names. Shame upon them!": "🥂🐔🙈😡🚫📛😡🔛👥❗", "Quoin is not a Euclidean term. It belongs to the pure nautical mathematics.": "🔸🚫❌📐🔠. 🔸🔀🔵🛥️🔢🔠.", "the mother dived down into the long church-yard grass": "👩‍🦰⬇️🏊‍♀️🔽➡️🏞️⛪🌱", "no wonder that to many ship owners, whaling is but a losing concern": "🚫❓🌀👥🚢👑🐋🤷‍♂️💸🚫🏆", "in the soul of man there lies one insular Tahiti, full of peace and joy, but encompassed by all the horrors of the half known life": "➡️👨‍💼💭🕸️1️⃣🏝️🗺️, 😀😌🏝️, 📌⚡🌑😨🗃️🕹️🎭🌗💡🌊🎯🎢.", "a wondrous fearlessness and confidence": "✨😱💪🦸‍♂️💼⚡🙌💫", "damn your eyes, you mustn’t swear that way when you’re preaching": "😠👉👀, 🚫⚠️🤬👈🗣️🙏", "our vocation amounts to a butchering sort of business": "👥💼➡️🔪💼", "What bitter blanks in those black-bordered marbles which cover no ashes!": "❓🍋❓⬜⬛🟩⚫🔄⬛🔳🟫🔝🔳🚬❗", "And there’s a mighty difference between a living thump and a dead thump.": "'🔀, 🤔💪👍🆚 🤝👤❤️👊 🆚 💀👊.'", "You is sharks, sartin; but if you gobern de shark in you, why den you be angel; for all angel is not’ing more dan de shark well goberned.": "👉🏽🦈, ✔️; ➡️⚖️🦈👉🏽, 🔜👉🏽👼; 👼⏩🚫🔥⏭️🦈👌⚖️.", "the mightiest elephant is but a terrier to Leviathan": "💪🐘 ➡️ 🐕 👉 🐋", "hooped round by the gloom of the night they seemed the last men in a flooded world": "🟤🔵🌌⚫🌚👥👀👈🔚👨‍👨‍👦‍👦🌎🌊🌐", "into the hole itself you can hardly insert a quill, so wondrously minute is it": "🕳️🤏📝⛔️🔬🤯👌🔍", "heroes, saints, demigods, and prophets alone comprise the whole roll of our order": "🦸‍♂️🦸‍♀️, 🙏👼, 👑⚡🌈, 🔮🗣️ ☝️⚖️ 🌐 🔁 📜📚 🛡️🔥", "she was so far to windward, and shooting by, apparently making a passage to some other ground, the Pequod could not hope to reach her": "👩‍🦰⬅️⛵🌬️🏹➡️☑️🚀🕳️↗️🌍🐋🚫🎯🤞💁‍♀️🔜", "“Can’st not read it?” cried Ahab.": "\"❓🚫📖❓\" 😱 Ahab.", "In a word, Frederick Cuvier’s Sperm Whale is not a Sperm Whale, but a squash.": "📘👉, Frederick Cuvier's 🐋🍆❌🐋🍆, ➡️🎃.", "with two legs man is but a hobbling wight in all times of danger": "🦵🦵🚶‍♂️👨⚠️⌛⏳🆘", "continue hanging there a while": "🔁🧗‍♂️⏰🔛", "Where is the foundling’s father hidden?": "❓👶👨🔍❓", "And there they stand—miles of them—leagues.": "🧍‍♂️🧍‍♀️🧍‍♂️🧍‍♀️—📏📏📏—🌍", "in the wild conceits that swayed me to my purpose, two and two there floated into my inmost soul, endless processions of the whale": "🌿🤯👉🛤️, 2️⃣➕2️⃣🌀➡️💭💭🔄🐋", "idolatrous dotings": "😵‍💫❤️‍🔥✨", "the whale rushed round in a sudden maelstrom; seized the swimmer between his jaws; and rearing high up with him, plunged headlong again, and went down": "🌀🐋💨🔄⚡👟👄; 🦷🦸‍♂️; 🏔️⬆️⬆️🆙🔄, 🌊🔁, ⬇️", "almost all the tapers, lamps, and candles that burn round the globe, burn, as before so many shrines, to our glory!": "🌍🕯️💡🕯️🔥✨🕯️🌍, 🔥✨, 🌟🙏✨⛩️⛪💖!", "Ye are not other men, but my arms and my legs; and so obey me.": "🙋‍♂️👥🚫👫, 🙏💪🦵; ➡️🙏📜🔛.", "investigate it now with the sole view of forming to yourself some unexaggerated, intelligent estimate of whatever battering-ram power may be lodged there": "🔍 it 🕒 with the 🎯 of forming to yourself some 📉, 🧠 estimate of whatever 🏗️ power may be lodged there", "Man may, in effect, be said to look out on the world from a sentry-box with two joined sashes for his window.": "👨➡️🌍👀📦🪟", "you find some of these Nantucketers who have a genuine relish for that particular part of the Sperm Whale designated by Stubb; comprising the tapering extremity of the body": "🫵 🛳️ some of these 🏝️🐋ers who have a 😋 for that part of the 🐳 designated by Stubb; 🏋️‍ close to the 🍑=\".", "a hermit and a crucifix were within": "🧘‍♂️✝️🪄", "Many are the men, small and great, old and new, landsmen and seamen, who have at large or in little, written of the whale.": "👨➡️👥, 🐋📖✍️...", "his stump as unquestionable a stump as any you will find in the western clearings": "🦵🤚🤔🦵🤚🔍🦵🎄⬅️🇺🇸🌲", "We work by the month, or by the job, or by the profit; not for us to ask the why and wherefore of our work": "👷‍♂️👩‍💼 We work 📅 by the month, ✍️ or 🛠 by the job, 💵 or 📈 by the profit; 🚫 not for us to ask ❓ the why and wherefore 🤔 of our work 💼", "But no more of this.": "🙅‍♂️❌🗣️", "It was a humorously perilous business": "😂⚠️💼", "What is it, what nameless, inscrutable, unearthly thing is it": "🤔🤷‍♂️🤔, 🤷‍♂️❓, 🤷‍♂️❓🤔👽✨🤔❓", "a mighty pleasant zephyr": "💪😊🌬️", "a thick curled bush of white mist": "🌫️⬜️🌿🔄", "It’s a ticklish business, but must be done, or else it’s no go.": "🪶😄📈, ℹ️🍕🥇✈️🔜, 📉 it's 🚫🏃‍♂️.", "Let him go. I know little more of him, nor does anybody else.": "🫱🤚➡️🧔. 🤷‍♀️I know 🤏 more of 🧔, nor does anybody else.", "This Right Whale I take to have been a Stoic; the Sperm Whale, a Platonian, who might have taken up Spinoza in his latter years.": "🐳➡️🧘‍♂️; 🐋➡️🏛️, 📜🌀🕰️", "we go the gait that leaves no dust behind": "🚶‍♂️🚶‍♀️➡️👣🧹⬅️❌", "at last I was continually squeezing their hands, and looking up into their eyes sentimentally": "🙌❤️💑😢👀✨", "I’m demoniac, I am madness maddened!": "😈😵‍💫🌀", "It’s only his outside; a man can be honest in any sort of skin.": "👨🔄👥; 👨‍🦲🤝✔️🔜👔👗🧥.", "ponderous things": "🤔📚🪨", "Methuselah seems a school-boy.": "📚👦 Methuselah seems a school-boy.", "concentric circles seized the lone boat itself, and all its crew, and each floating oar, and every lance-pole": "🔵🔵🔵 ⛵️ ⚓️ 👤  🛶 🔄 ✋ 📏⚔", "wandering from all mortal reason, man comes at last to that celestial thought": "🚶🧍‍♂️🌏❓🤔➡️🕊️✨🌟", "in his large, deep eyes, fiery black and bold, there seemed tokens of a spirit that would dare a thousand devils": "👀🔥🖤😠👹💪🔟❗", "God keep thee! Push not off from that isle, thou canst never return!": "🙏😇! 🚫🏝🛑➡️, ⛔️↩️!", "there stands the vast arched bone of the whale’s jaw, so wide, a coach might almost drive beneath it.": "🐋👁️ 🔍 ➡️ 🚪 👉🏽 🦴 ➡️ 🐋's 😃 🚪, 🌌, 🚌 🔜 💭 🛣️⬇️ 🚍", "This aspect is sublime.": "✨🌟 This aspect is sublime. 🌟✨", "I now and then jerked the poor fellow from too close a vicinity to the maw of what seemed a peculiarly ferocious shark": "🤔👦➡️🦈😱 (sometimes)➡️👋💦🚶😬", "being laid upon the printed page, I have sometimes pleased myself with fancying it exerted a magnifying influence": "👀📖✨, 😌💭🔍✨", "It is a place also for profound mathematical meditation.": "🔢🧘‍♂️🏞️🧠🧮", "For the height of this sort of deliciousness is to have nothing but the blanket between you and your snugness": "🛏️✨🥰📏🥇🧶🍫💤", "according to Genesis, the angels indeed consorted with the daughters of men, the devils also, add the uncanonical Rabbins, indulged in mundane amours": "🕊️📖 says 👼💑👩, 😈 too, add 📜 Rabbins, had 🌍❤️", "Thou art too damned jolly. Sail on.": "🫵😈😄⛵➡️", "in all seasons and all oceans declared everlasting war with the mightiest animated mass that has survived the flood": "🌦️🌊✨🗣️⚔️🌍🎐👑💥🌊💪🌊⏳", "In life, the visible surface of the Sperm Whale is not the least among the many marvels he presents.": "🧬🌊, 👀🗺️ 🌊🐋 is ✨📚 🧩 🤯 🌈 🕵️‍♂️📚.", "sleights of hand and countless subtleties": "🪄👐✨ and 🔢🔍", "those entrails seemed swallowed over and over again by the same mouth, to be oppositely voided by the gaping wound": "🤯✨🌀👄💫🌀➡️👄🩸😱", "The ungracious and ungrateful dog!": "😠🐕", "in landscape gardening, a spire, cupola, monument, or tower of some sort, is deemed almost indispensable to the completion of the scene": "🌳🏞️🏡, 🗼🏰🗿, ⛪️🌟🏢 🎯, ✅ 🛠️👀⚙️⬜️ 📸", "the stranger in question waved his hand": "👋🤔 ", "he profoundly saw a white living spot no bigger than a white weasel, with wonderful celerity uprising, and magnifying as it rose": "🧒👀🔍⬜⬆️🐾❔⏳💨⬆️💥❤️‍🔥", "the sight of those bleak tablets sympathetically caused the old wounds to bleed afresh": "🪦😔🩸", "Look here, Beelzebub, you don’t do it": "👀➡️, 😈, ❌📛", "Where lies the final harbor, whence we unmoor no more?": "🌅⚓❓", "They asked him, then, whether to live or die was a matter of his own sovereign will and pleasure.": "🗣️❓👤💭⚖️👑👌🔄👎💀", "Had the trump of judgment blown, they could not have quivered more": "📣🪦⚖️, 😨🙌🌀💀", "There’s a clue somewhere; wait a bit; hist—hark!": "🕵️‍♂️🔍❔⏳🤫👂", "a series of small whirlwinds": "🌪️🌪️🌪️ (or you could use) 🍃🍃🍃", "a somewhat similar circumstance that befell me; whether it was a reality or a dream, I never could entirely settle.": "🧐🤔🌙✨🤷‍♂️", "Remember what I say; be kicked by him; account his kicks honors; and on no account kick back": "📝💭 \"Remember what I say; 👂 be kicked by him; 🦵 account his kicks honors; 🏅 and on no account kick back. 🚫\"", "If you flatter yourself that you are all over comfortable, and have been so a long time, then you cannot be said to be comfortable any more.": "🪞😌➡️😇⏳✨➡️❌😌"}