{"how vast, then, the burden of a whale, bearing on his back a column of two hundred fathoms of ocean!": "🤔❓🌌📏🐋➡️🎒🏋️‍♂️🌊🌊🌊🌊🌊🗽2️⃣0️⃣0️⃣⛲🌊🌊🌊🌊🌊", "The lines, of which, hardly an instant before, not one hand’s breadth could have been gained, were now in long quick coils flung back all dripping into the boats, and soon the whale broke water": "📏🔛, ⏱️↩️, 🙌1️⃣📏🚫💪, 🚀↗️🔜 🔛⏩ 🔄⏩🐍💦🔙🔛🚤, 🚀🔜🐋💦🆙️", "you now saw through this wreck, as plainly as you see through the peeled, half-unhinged, and bleaching skeleton of a horse": "👉👀🔎🚧⚠️🔍, 👁️🔎🔅🍌, 🐴💀🌗⚠️⬜️🔍", "you deliver that which is not true": "👉🚚🚫📖〰️✅", "Almost forgetting for the moment all thoughts of Moby Dick, we now gazed at the most wondrous phenomenon which the secret seas have hitherto revealed to mankind.": "😮🤔💭🐋, 🔜👀🤩🌊🌍🤯🔮🌊👥🕵️‍♂️", "This is what an old fellow gets now for working in dead lumber.": "👈👵🤷‍♂️👨‍🦳🎁🔜💼⚰️🪵", "like a magician’s glass, to each and every man in turn but mirrors back his own mysterious self": "👍🧙‍♂️🔮, 👥➡️🔀👨,↪️🪞🔙🕴️🔍🤫👤", "the wild and distant seas where he rolled his island bulk": "🌲🌳🌀🔭🌊🌊🏝️⚖️🚶‍♂️🐘", "the stricken whale, without at all sounding, still continued his horizontal flight, with added fleetness": "🐋💔, 🚫🔊🙅‍♂️, ⏩🛫🚀, ➕🏃‍♂️💨", "He desires to paint you the dreamiest, shadiest, quietest, most enchanting bit of romantic landscape": "👨‍🎨❤️🖌️🎨👉🌌🌳🤫🌳💫🖼️💞🏞️", "And of all these things the Albino whale was the symbol.": "🔱🧩🎭📩⚪🐋🔣🎴", "Though I cannot tell why it was exactly that those stage managers, the Fates, put me down for this shabby part of a whaling voyage": "😕❓🙅‍♂️💬🎭👥, 🧵📝☝️, 🎬⬇️🛳️🐳🌊🧳.", "Ah, ye admonitions and warnings! why stay ye not when ye come?": "\"😩, ❗️⚠️! ❓🛑❗️🚫🔄❓\"", "This ignorant, unconscious fearlessness of his made him a little waggish in the matter of whales": "😱🚫🧠💪🤪🐳🤷‍♂️🔍🗨", "his distended eyes turned full upon old Ahab": "👨‍🦳👁️😱➡️🔄👀👴🐋🚢👤", "these wild fishermen do not, as a general thing, and according to the great military maxim, make the enemy defray the current expenses of the war": "👥🎣🦁❌, 🅰️👥👍💼, 📚👉🎖️💪📖, 🔨👥🔫💰🔂💸⏲️⚔️⚖️", "But neither great Washington, nor Napoleon, nor Nelson, will answer a single hail from below": "🚫👍🕴️(George) Washington, 🚫🇫🇷(Napoleon), 🚫🇬🇧 Nelson, ⤵️📞🔈💬🚫👤👇", "Hand in hand, ship and breeze blew on": "🤝, ⛵️ 🌬️💨 👉", "STICK TO THE BOAT, is your true motto in whaling; but cases will sometimes happen when LEAP FROM THE BOAT, is still better.": "🔛🚣‍♀️, is your 🌟✨ in 🐳🎣; but 🗃️ will sometimes happen when 🏃‍♂️🔜🌊 from the 🚣‍♀️, is still better.", "start her like grim death and grinning devils, and raise the buried dead perpendicular out of their graves, boys": "🚀👩💀😈😈, 📈☠️⬆️⚰️👬", "Hast thou seen the White Whale?": "👀🐋⚪❓", "So with stun-sail piled on stun-sail, we sailed along, driving these leviathans before us": "😯⛵️🔛⛵️🏴󠁧󠁢󠁥󠁮󠁧󠁿🚀🎵🚗🐋🔝🔝🔝👥🤘", "Wretched entertainment": "😖📺💔", "If man will strike, strike through the mask!": "🔍👨‍💼👊, 👊💥🎭!", "Hand in hand, ship and breeze blew on; but the breeze came faster than the ship": "🤝✋🤚, 🚢⛵🌬️💨;  but 🌬️💨🏃‍♂️💨 faster ⏩⏩ than 🚢🛳️🚤", "What does the whaler do when she meets another whaler in any sort of decent weather? She has a “Gam,” a thing so utterly unknown to all other ships that they never heard of the name even": "❓🐳👩‍🔧⚙️🤝🐳👩‍🔧⚙️🌤️⛅🌥️🌦️? 👱‍♀️🎲\"Gam,\"🎩❓🚢🚤🛥️🛳️⛴️🔇👂🚫🔡📛❗", "But Ahab’s glance was averted; like a blighted fruit tree he shook, and cast his last, cindered apple to the soil.": "🍑👀➡️, 🍂🍎🌳🔁🥴, 🎬🔚🔥🍏👉🌱.", "Oh, grassy glades! oh, ever vernal endless landscapes in the soul": "😮🌿🌳!😮🌱⏳🔁🏞️👀👤💭", "All men live enveloped in whale-lines.": "👨‍👨‍👦‍👦🏘️📨🐋🔗", "the pressure of the water is immense": "💧🤚🔽🏋️‍♂️🏞️", "and here, going from Virtue, Leo, a roaring Lion, lies in the path—he gives a few fierce bites and surly dabs with his paw": "👉🏻📍, 🚶‍♀️➡️📚Virtue, ♌Leo, 🦁 roaring lion, 🛏️ in the 🛤️—he gives a 🥈🥈 fierce 💥👄 and 😒🖌️ with his 🐾", "Because one did survive the wreck.": "👉🏼💯🙋‍♂️🎗️⛴️🔥🎉", "from the heads of all ponderous profound beings, such as Plato, Pyrrho, the Devil, Jupiter, Dante, and so on, there always goes up a certain semi-visible steam, while in the act of thinking deep thoughts": "🔝👥💭🏋️‍♂️💡👤, 🟦🧿 Plato, Pyrrho, 😈,⚡Jupiter, 🖋️Dante, ➕➡️,🌀💨👀🔼, 🕵️‍♂️💭🌊🤔.", "often possession is the whole of the law": "🔂💼🤲⚖️📜🔐📚🔠", "I’ve no idea of sleeping with a madman": "🙅‍♀️💡💤😴🛌🤪🧔", "all this indirectly proceeds from the helpless perplexity of volition": "🌐👈↩️🚶‍♂️🔄🤷‍♂️💫🔮💭🎯", "A word or two more concerning this matter of the skin or blubber of the whale.": "🅰️🗣️💬👥👉🔍🔜➡️🔀🧩📢👉🏻🏷️📚🔳🦈🦈👈➡️🐋🐋.", "Thou hast been where bell or diver never went; hast slept by many a sailor’s side, where sleepless mothers would give their lives": "🗨️👤🌊🔔🤿🚫📍; 😴⚓👥, 💤🚫👩🤱💝🔁🌍🎁🕊️🎯", "plunge into the deeps": "🏊‍♂️🔽🌊🌊", "that white whale must be the same that some call Moby Dick": "☝️⚪🐋👉🅱️👍👤🗣️📞🐋➡️ Moby Dick", "Here, now, are two great whales, laying their heads together; let us join them": "👉, ⏰, 🐋🐋, 👥, 🛌, 😔😔, 👉✌️, ➕🔗🤝", "Let me only say that it fared with him as with the storm-tossed ship, that miserably drives along the leeward land.": "🗨️🕴️🔛🗣️, 📯🌩️🚢, 😫🚀🌬️🛤️🍂🌍.", "they were nigh enough to risk a harpoon from the bowsprit": "👥🌙⭐️📏👌🎲⚠️️🐳🔱🏹🚢⚓", "For we are all killers, on land and on sea; Bonapartes and Sharks included.": "👥🔪, 🌍🔪🌊; ⚔️🇫🇷🦈👍.", "under his very pillow rush herds of walruses and whales": "👇🏽👨‍🦲💤🏞️🐗🐋", "But while this sleep, this dream is on ye, move your foot or hand an inch; slip your hold at all; and your identity comes back in horror.": "🔍🌛💤,😴🌀💭👀, ➡️🦶🦵👆⏩; ✊💦😨; ➡️👥🔙😱👻.", "For the height of this sort of deliciousness is to have nothing but the blanket between you and your snugness and the cold of the outer air": "🔝🔛😋😍👉🎁📦🌌👌❄️🛌💤⛄️🌬️", "I do not mean to have it inferred": "❌🚫💭🔄💬🎯"}